<div class="president-message">

<h1>Об утверждении стандартов государственных услуг в области автомобильных дорог</h1>

<p>Приказ Министра по инвестициям и развитию Республики Казахстан от 30 апреля 2015 года № 529. Зарегистрирован в Министерстве юстиции Республики Казахстан 12 июня 2015 года № 11327.</p>
<p>В соответствии с подпунктом 1) статьи 10 Закона Республики Казахстан от 15 апреля 2013 года "О государственных услугах" </p>

<h3>ПРИКАЗЫВАЮ:</h3>

<p>1. Утвердить:</p>
<p>1) стандарт государственной услуги "Выдача документа на размещение наружной (визуальной) рекламы в полосе отвода автомобильных дорог общего пользования международного и республиканского значения", согласно приложению 1 к настоящему приказу;</p>
<p>2) стандарт государственной услуги "Выдача разрешения на размещение наружной (визуальной) рекламы на объектах стационарного размещения рекламы в полосе отвода автомобильных дорог общего пользования областного и районного значения", согласно приложению 2 к настоящему приказу;</p>
<p>3) стандарт государственной услуги "Выдача разрешения на пересечение автомобильных дорог международного и республиканского значения каналами, линиями связи и электропередачи, нефтепроводами, газопроводами, водопроводами и железными дорогами и другими инженерными сетями и коммуникациями", согласно приложению 3 к настоящему приказу;</p>
<p>4) стандарт государственной услуги "Согласование строительства подъездных дорог и примыканий к автомобильным дорогам общего пользования", согласно приложению 4 к настоящему приказу.</p>
<p>2. Комитету автомобильных дорог Министерства по инвестициям и развитию Республики Казахстан (Пшембаев М.К.) обеспечить:</p>
<p>1) в установленном законодательством порядке государственную регистрацию настоящего приказа в Министерстве юстиции Республики Казахстан;</p>
<p>2) в течение десяти календарных дней после государственной регистрации настоящего приказа в Министерстве юстиции Республики Казахстан направление копии приказа на официальное опубликование в периодических печатных изданиях и в информационно-правовой системе "Әділет";</p>
<p>3) размещение настоящего приказа на интернет-ресурсе Министерства по инвестициям и развитию Республики Казахстан и на интранет-портале государственных органов;</p>
<p>4) в течение десяти рабочих дней после государственной регистрации настоящего приказа в Министерстве юстиции Республики Казахстан представление в Юридический департамент Министерства по инвестициям и развитию Республики Казахстан сведений об исполнении мероприятий, предусмотренных подпунктами 1), 2) и 3) пункта 2 настоящего приказа.</p>
<p>3. Контроль за исполнением настоящего приказа возложить на курирующего вице-министра по инвестициям и развитию Республики Казахстан.</p>
<p>4. Настоящий приказ вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования.</p>

<p><strong>Стандарт государственной услуги
"Выдача документа на размещение наружной (визуальной) рекламы в полосе отвода
автомобильных дорог общего пользования международного и республиканского значения"</strong></p>
<p class="red">Сноска. Стандарт в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3>Глава 1. Общие положения</h3>

<p>1. Государственная услуга "Выдача документа на размещение наружной (визуальной) рекламы в полосе отвода автомобильных дорог общего пользования международного и республиканского значения" (далее – государственная услуга).</p>
<p>2. Стандарт государственной услуги разработан Министерством по инвестициям и развитию Республики Казахстан (далее – Министерство).</p>
<p>3. Государственная услуга оказывается областными филиалами акционерного общества "Национальная компания "ҚазАвтоЖол" (далее – услугодатель).</p>
<p>Прием заявления и выдача результата оказания государственной услуги осуществляются через:</p>
<p>1) Некоммерческое акционерное общество "Государственная корпорация "Правительство для граждан" (далее – Государственная корпорация);</p>
<p>2) веб-портал "электронного правительства" www.egov.kz (далее - портал).</p>

<h3>Глава 2. Порядок оказания государственной услуги</h3>

<p>4. Срок оказания государственной услуги:</p>
<p>1) с момента сдачи пакета документов в Государственную корпорацию, а также при обращении на портал – 5 (пять) рабочих дней.</p>
<p>При обращении в Государственную корпорацию день приема документов не входит в срок оказания государственной услуги.</p>
<p>2) максимально допустимое время ожидания для сдачи пакета документов в Государственную корпорацию – 15 (пятнадцать) минут;</p>
<p>3) максимально допустимое время обслуживания Государственной корпорацией – 15 (пятнадцать) минут.</p>
<p>5. Форма оказываемой государственной услуги: электронная (полностью автоматизированная) и (или) бумажная.</p>
<p>6. Результат оказания государственной услуги – паспорт на размещение наружной (визуальной) рекламы в полосе отвода автомобильных дорог общего пользования международного и республиканского значения (далее – паспорт), либо письменный мотивированный ответ об отказе в оказании государственной услуги в случаях и по основаниям, указанных в пункте 10 настоящего стандарта государственной услуги.</p>
<p>Форма предоставления результата оказания государственной услуги: электронная.</p>
<p>При обращении услугополучателя посредством портала результат оказания государственной услуги направляется услугополучателю в "личный кабинет" в форме электронного документа, удостоверенного электронной цифровой подписью (далее – ЭЦП) уполномоченного лица услугодателя.</p>
<p>В случае обращения услугополучателя через Государственную корпорацию за получением результата оказания государственной услуги на бумажном носителе, результат оказания государственной услуги распечатывается.</p>
<p>Проверить подлинность результата оказания государственной услуги можно на портале www.egov.kz.</p>
<p>7. Государственная услуга оказывается бесплатно физическим и юридическим лицам (далее – услугополучатель).</p>
<p>8. График работы:</p>
<p>1) Государственной корпорации – с понедельника по субботу включительно, в соответствии с установленным графиком работы с 9.00 до 20.00 часов без перерыва на обед, кроме воскресенья и праздничных дней, в соответствии с трудовым законодательством Республики Казахстан.</p>
<p>Государственная услуга оказывается по выбору услугополучателя, в порядке "электронной" очереди без ускоренного обслуживания, возможно бронирование электронной очереди посредством портала;</p>
<p>2) портала – круглосуточно, за исключением технических перерывов в связи с проведением ремонтных работ (при обращении услугополучателя после окончания рабочего времени, в выходные и праздничные дни согласно трудовому законодательству Республики Казахстан, прием заявлений и выдача результатов оказания государственной услуги осуществляется следующим рабочим днем).</p>
<p>9. Перечень документов, необходимых для оказания государственной услуги при обращении услугополучателя либо уполномоченного представителя: </p>
<p>юридического лица по документу, подтверждающий полномочия; </p>
<p>физического лица по нотариально заверенной доверенности:</p>
<p>в Государственную корпорацию:</p>
<p>1) заявление по форме, установленной в приложении 1 к настоящему стандарту государственной услуги;</p>
<p>2) копия эскиза объекта с цветовым решением и размерами или его оригинал;</p>
<p>3) документ, удостоверяющий личность (требуется для идентификации личности).</p>
<p>При приеме документов работник Государственной корпорации воспроизводит электронные копии с оригинала документов, после чего возвращает оригиналы услугополучателю.</p>
<p>Истребование от услугополучателей документов, которые могут быть получены из информационных систем, не допускается.</p>
<p>Работник Государственной корпорации получает письменное согласие услугополучателя на использование сведений, составляющих охраняемую законом тайну, содержащихся в информационных системах, при оказании государственных услуг, если иное не предусмотрено законодательством Республики Казахстан.</p>
<p>При подаче услугополучателем всех требуемых документов в Государственную корпорацию выдается расписка о приеме соответствующих документов.</p>
<p>на портал:</p>
<p>1) электронный запрос, подписанный ЭЦП услугополучателя или удостоверенный одноразовым паролем, в случае регистрации и подключения абонентского номера услугополучателя, предоставленного оператором сотовой связи, к учетной записи портала;</p>
<p>2) электронная копия эскиза объекта с цветовым решением и размерами.</p>
<p>При подаче услугополучателем всех необходимых документов:</p>
<p>1) через Государственную корпорацию выдача готовых документов осуществляется на основании расписки о приеме соответствующих документов, при предъявлении удостоверения личности либо его представителя по нотариально заверенной доверенности;</p>
<p>2) посредством портала - в "личном кабинете" услугополучателя отображается статус о принятии запроса для оказания государственной услуги с указанием даты получения результата государственной услуги.</p>
<p>Государственная корпорация обеспечивает хранение результата в течение одного месяца, после чего передает его услугодателю для дальнейшего хранения. При обращении услугополучателя по истечении одного месяца, по запросу Государственной корпорации услугодатель в течение одного рабочего дня направляет готовые документы в Государственную корпорацию для выдачи услугополучателю.</p>
<p>В случае представления услугополучателем неполного пакета документов согласно перечню, предусмотренным настоящим пунктом, Государственная корпорация отказывает в приеме заявления по форме, согласно приложению 2 к настоящему стандарту.</p>
<p>10. Основанием для отказа в оказании государственной услуги является установление недостоверности документов, представленных услугополучателем данных (сведений), содержащихся в них.</p>

<h3>Глава 3. Порядок обжалования решений, действий (бездействий) услугодателей, Государственной корпорации и (или) его должностных лиц по вопросам оказания государственных услуг</h3>

<p>11. Обжалование решений, действий (бездействий) услугодателя и (или) его должностных лиц, Государственной корпорации и (или) ее работников по вопросам оказания государственных услуг жалоба подается на имя руководителя услугодателя, Государственной корпорации или на имя руководителя Министерства указанному в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Жалобы подаются в письменной форме по почте либо нарочно через канцелярию Государственной корпорации или услугодателя, а также посредством портала.</p>
<p>Подтверждением принятия жалобы является ее регистрация (штамп, входящий номер и дата) в канцелярии услугодателя с указанием фамилии и инициалов лица, принявшего жалобу, срока и места получения ответа на поданную жалобу.</p>
<p>Жалоба на действия (бездействия) работника Государственной корпорации направляется к руководителю Государственной корпорации по адресам и телефонам, указанным в пункте 14 настоящего стандарта государственной услуги</p>
<p>Подтверждением принятия жалобы в Государственной корпорации, поступившей как нарочно, так и почтой, является ее регистрация (штамп, входящий номер и дата регистрации проставляются на втором экземпляре жалобы или сопроводительном письме к жалобе).</p>
<p>При отправке жалобы посредством портала из "личного кабинета" услугополучателю доступна информация о жалобе, которая обновляется в ходе ее обработки в государственном органе (отметка о доставке, регистрации, исполнении, ответ по результатам рассмотрения или отказ в рассмотрении).</p>
<p>Жалоба услугополучателя, поступившая в адрес услугодателя подлежит рассмотрению в течение 5 (пяти) рабочих дней со дня ее регистрации. Мотивированный ответ о результатах рассмотрения жалобы направляется услугополучателю посредством почтовой связи либо выдается нарочно в канцелярии.</p>
<p>В случае несогласия с результатами оказанной государственной услуги услугополучатель может обратиться с жалобой в уполномоченный орган по оценке и контролю за качеством оказания государственных услуг.</p>
<p>Жалоба услугополучателя, поступившая в адрес уполномоченного органа по оценке и контролю за качеством оказания государственных услуг, подлежит рассмотрению в течение 15 (пятнадцати) рабочих дней со дня ее регистрации.</p>
<p>12. В случаях несогласия с результатами оказанной государственной услуги, услугополучатель обращается в суд в установленном законодательством Республики Казахстан порядке.</p>

<h3>Глава 4. Иные требования с учетом особенностей оказания государственной услуги, в том числе через Государственные корпорации</h3>

<p>13. Услугополучатели имеющие нарушение здоровья, со стойким расстройством функций организма ограничивающее его жизнедеятельность, в случае необходимости прием документов, для оказания государственной услуги, производится работником Государственной корпорации с выездом по месту жительства посредством обращения через Единый контакт-центр 1414, 8 800 080 7777.</p>
<p>14. Адреса мест оказания государственной услуги размещены на интернет-ресурсах:</p>
<p>1) Министерства – www.mid.gov.kz, раздел "Государственные услуги" раздела "Комитет автомобильных дорог";</p>
<p>2) Государственной корпорации – www.gov4c.kz.</p>
<p>15. Услугополучатель имеет возможность получения информации о порядке и статусе оказания государственной услуги в режиме удаленного доступа посредством Единого контакт-центра по вопросам оказания государственных услуг.</p>
<p>16. Телефон Единого контакт-центра по вопросам оказания государственных услуг: 1414, 8 800 080 7777.</p>

<h3>Стандарт государственной услуги
"Выдача разрешения на размещение наружной
(визуальной) рекламы на объектах стационарного
размещения рекламы в полосе отвода автомобильных
дорог общего пользования областного и районного значения"</h3>

<h3>1. Общие положения</h3>

<p>1. Государственная услуга "Выдача разрешения на размещение наружной (визуальной) рекламы на объектах стационарного размещения рекламы в полосе отвода автомобильных дорог общего пользования областного и районного значения" (далее – государственная услуга).</p>
<p>2. Стандарт государственной услуги разработан Министерством по инвестициям и развитию Республики Казахстан (далее – Министерство).</p>
<p>3. Государственная услуга оказывается местными исполнительными органами областей, районов и городов областного значения (далее – услугодатель).</p>
<p>Прием заявлений и выдача результатов оказания государственной услуги осуществляются через:</p>
<p>1) канцелярию услугодателя;</p>
<p>2) некоммерческое акционерное общество "Государственная корпорация" "Правительство для граждан" (далее – Государственная корпорация);</p>
<p>3) веб-портал "электронного правительства": www.egov.kz, www.elicense.kz (далее – портал).</p>
<p class="red">Сноска. Пункт 3 с изменениями, внесенными приказами Министра по инвестициям и развитию РК от 30.11.2015 № 1136 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования); от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3>2. Порядок оказания государственной услуги</h3>

<p>4. Срок оказания государственной услуги:</p>
<p>1) с момента сдачи пакета документов услугодателю либо в Государственную корпорацию, а также при обращении на портал – 5 (пять) рабочих дней.</p>
<p>При обращении в Государственную корпорацию день приема не входит в срок оказания государственной услуги. При этом результат оказания государственной услуги услугодатель предоставляет за день до окончания срока оказания услуги;</p>
<p>2) максимально допустимое время ожидания в очереди для сдачи пакета документов – 15 минут;</p>
<p>3) максимально допустимое время обслуживания услугополучателя – 15 минут.</p>
<p>Услугодатель в течение 2 (двух) рабочих дней с момента получения документов проверяют полноту представленных документов.</p>
<p>В случае установления факта неполноты представленных документов и (или) документов с истекшим сроком действия услугодатель в указанные сроки дает письменный мотивированный отказ в дальнейшем рассмотрении заявления.</p>
<p class="red">Сноска. Пункт 4 в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>5. Форма государственной услуги: электронная (частично автоматизированная) и (или) бумажная.</p>
<p>6. Результат оказания государственной услуги – паспорт на размещение объектов наружной (визуальной) рекламы на объектах стационарного размещения рекламы в полосе отвода автомобильных дорог общего пользования областного и районного значения (далее – паспорт) либо письменный мотивированный ответ об отказе в оказании государственной услуги в случае и по основанию, указанному в пункте 10 настоящего стандарта государственной услуги.</p>
<p>Форма предоставления результата оказания государственной услуги: электронная и (или) бумажная. </p>
<p>Результат оказания государственной услуги оформляется в электронной форме.</p>
<p class="red">Сноска. Пункт 6 в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>7. Государственная услуга оказывается бесплатно физическим и юридическим лицам (далее – услугополучатель).</p>
<p>8. График работы:</p>
<p>1) услугодателя – с понедельника по пятницу включительно в соответствии с установленным графиком работы с 9.00 часов до 18.30 часов, с перерывом на обед с 13.00 часов до 14.30 часов, кроме выходных и праздничных дней, согласно трудовому законодательству Республики Казахстан.</p>
<p>Прием осуществляется с 9.00 часов до 17.30 часов с перерывом на обед с 13.00 часов до 14.30 часов по месту нахождения услугодателя, в порядке очереди, без предварительной записи и ускоренного обслуживания;</p>
<p>2) Государственной корпорации – с понедельника по субботу включительно, в соответствии графиком работы с 9.00 часов до 20.00 часов без перерыва на обед, кроме выходных и праздничных дней, согласно трудовому законодательству Республики Казахстан.</p>
<p>Прием осуществляется по месту нахождения услугодателя. В порядке "электронной" очереди, без ускоренного обслуживания, возможно бронирование электронной очереди посредством веб-портала;</p>
<p>3) портала – круглосуточно (при обращении услугополучателя после окончания рабочего времени, в выходные и праздничные дни согласно трудовому законодательству Республики Казахстан, прием заявлении и выдача результатов оказания государственной услуги осуществляется следующим рабочим).</p>
<p class="red">Сноска. Пункт 8 с изменением, внесенным приказом и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>9. Перечень документов, необходимых для оказания государственной услуги при обращении услугополучателя либо уполномоченного представителя: 
      юридического лица по документу, подтверждающему полномочия;</p>
<p>физического лица по нотариально заверенной доверенности</p>
<p>к услугодателю либо в Государственную корпорацию:</p>
<p>1) заявление по форме, установленной в приложении 1 к настоящему стандарту государственной услуги;</p>
<p>2) копия эскиза объекта с цветовым решением и размерами или его оригинал;</p>
<p>3) документ, удостоверяющий личность (для идентификации личности).</p>
<p>Сведения документа, удостоверяющего личность, о регистрации (перерегистрации) юридического лица, о регистрации в качестве индивидуального предпринимателя, услугодатель получает через шлюз "электронного правительства".</p>
<p>При оказании государственной услуги услугополучатель представляет письменное согласие на использование сведений, составляющих охраняемую законом тайну, содержащихся в информационных системах, если иное не предусмотрено законодательством Республики Казахстан.</p>
<p>В Государственной корпорации выдача готовых документов осуществляется на основании расписки о приеме соответствующих документов, при личном посещении под роспись и по предъявлению документа, удостоверяющего личность, либо уполномоченного представителя:</p>
<p>юридического лица по документу, подтверждающему полномочия;</p>
<p>физического лица по нотариально заверенной доверенности.</p>
<p>Государственная корпорация обеспечивает хранение результата в течение одного месяца, после чего передает их услугодателю для дальнейшего хранения. При обращении услугополучателя по истечении одного месяца, по запросу Государственной корпорации услугодатель в течение одного рабочего дня направляет готовые документы в Государственную корпорацию для выдачи услугополучателю;</p>
<p>на портал:</p>
<p>1) электронный запрос, подписанный электронной цифровой подписью (далее – ЭЦП) услугополучателя или удостоверенный одноразовым паролем, в случае регистрации и подключения абонентского номера услугополучателя, предоставленного оператором сотовой связи, к учетной записи портала;</p>
<p>2) электронная копия эскиза объекта с цветовым решением и размерами.</p>
<p>При подаче услугополучателем всех необходимых документов:</p>
<p>услугодателю – подтверждением принятия заявления на бумажном носителе является отметка на его копии о регистрации в канцелярии услугодателя с указанием даты и времени приема пакета документов;</p>
<p>через Государственную корпорацию – расписка о приеме соответствующих документов.</p>
<p>посредством портала – в "личном кабинете" услугополучателя отображается статус о принятии запроса для оказания государственной услуги с указанием даты получения результата государственной услуги.</p>
<p>В случае представления услугополучателем неполного пакета документов согласно перечню, предусмотренным настоящим пунктом, Государственная корпорация отказывает в приеме заявления по форме, согласно приложению 2 к настоящему стандарту.</p>
<p class="red">Сноска. Пункт 9 в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>10. Основанием для отказа в оказании государственной услуги является установление недостоверности документов, представленных заявителем данных (сведений), содержащихся в них.</p>
<p class="red">Сноска. Пункт 10 в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3>3. Порядок обжалования решений, действий (бездействий)
услугодателей и (или) его должностных лиц, Государственной
корпорации и (или) его работников по вопросам оказания
государственных услуг
</h3>

<p class="red">Сноска. Заголовок главы 3 в редакции приказа и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>11. Обжалование решений, действий (бездействий) услугодателя и (или) его должностных лиц, по вопросам оказания государственных услуг:</p>
<p>жалоба подается на имя руководителя услугодателя, либо на имя руководителя соответствующего местного исполнительного органа областей, города республиканского значения, столицы (далее – акимат) по адресам, указанным в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Жалоба подается в письменной форме по почте либо нарочно через канцелярию услугодателя, или акимата, в рабочие дни.</p>
<p>Подтверждением принятия жалобы является ее регистрация (штамп, входящий номер и дата) в канцелярии услугодателя, или акимата, с указанием фамилии и инициалов лица, принявшего жалобу, срока и места получения ответа на поданную жалобу.</p>
<p>Для обжалования действия (бездействия) работника Государственной корпорации жалоба подается на имя руководителя Государственной корпорации по адресам и телефонам, указанным на интернет-ресурсе Государственной корпорации: www.con.gov.kz.</p>
<p>Подтверждение принятия жалобы в отделах Государственной корпорации, поступившей как нарочно, так и почтой, является ее регистрация (штамп, входящий номер и дата регистрации проставляются на втором экземпляре жалобы или сопроводительном письме к жалобе).</p>
<p>Жалоба услугополучателя, поступившая в адрес услугодателя, или Государственной корпорации, подлежит рассмотрению в течение пяти рабочих дней со дня ее регистрации.</p>
<p>При обращении через портал информацию о порядке обжалования можно получить по телефону Единого контакт-центра: 1414.</p>
<p>При отправке жалобы через портал услугополучателю из "личного кабинета" доступна информация об обращении, которая обновляется в ходе обработки обращения услугодателем (отметки о доставке, регистрации, исполнении, ответ о рассмотрении или отказе в рассмотрении).</p>
<p>В случае несогласия с результатами оказанной государственной услуги услугополучатель может обратиться с жалобой в уполномоченный орган по оценке и контролю за качеством оказания государственных услуг.</p>
<p>Жалоба услугополучателя, поступившая в адрес уполномоченного органа по оценке и контролю за качеством оказания государственных услуг, подлежит рассмотрению в течение пятнадцати рабочих дней со дня ее регистрации.</p>
<p>В жалобе:</p>
<p>физического лица – указываются его фамилия, имя, а также по желанию отчество, почтовый адрес;</p>
<p>юридического лица – его наименование, почтовый адрес, исходящий номер и дата. Обращение должно быть подписано услугополучателем.</p>
<p class="red">Сноска. Пункт 11 с изменениями, внесенным приказом и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>12. В случаях несогласия с результатами оказанной государственной услуги, услугополучатель обращается в суд.</p>

<h3>4. Иные требования с учетом особенностей оказания
государственной услуги, в том числе оказываемой в электронной
форме и через Государственную корпорацию</h3>

<p class="red">Сноска. Заголовок главы 4 в редакции приказа и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>13. Услугополучателям имеющим в установленном законодательством порядке полную или частичную утрату способности или возможности осуществлять самообслуживание, самостоятельно передвигаться, ориентироваться прием документов, для оказания государственной услуги, производится работником Государственной корпорации с выездом по месту жительства посредством обращения через Единый контакт-центр 1414.</p>
<p class="red">Сноска. Пункт 13 в редакции приказа и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>
<p>14. Адреса мест оказания государственной услуги размещены на веб-портале "электронного правительства": www.egov.kz (в разделе "Государственные услуги").</p>
<p>15. Услугополучатель имеет возможность получения государственной услуги в электронной форме через портал при условии наличия ЭЦП.</p>
<p>16. Услугополучатель имеет возможность получения информации о статусе оказания государственной услуги в режиме удаленного доступа посредством "личного кабинета" портала, а также Единого контакт-центра по вопросам оказания государственных услуг.</p>
<p>17. Информацию о порядке оказания государственной услуги также можно получить по телефону единого контакт-центра по вопросам оказания государственных услуг: 1414.</p>
<p class="red">Сноска. Приложение 2 в редакции приказа и.о. Министра по инвестициям и развитию РК от 15.08.2016 № 610 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3> Стандарт государственной услуги "Выдача разрешения на пересечения автомобильных дорог международного и республиканского значения каналами, линиями связи и электропередачи, нефтепроводами, газопроводами, водопроводами и железными дорогами и другими инженерными сетями и коммуникациями"</h3>

<p class="red">Сноска. Стандарт в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3> Глава 1. Общие положения</h3>

<p>1. Государственная услуга "Выдача разрешения на пересечения автомобильных дорог международного и республиканского значения каналами, линиями связи и электропередачи, нефтепроводами, газопроводами, водопроводами и железными дорогами и другими инженерными сетями и коммуникациями" (далее – государственная услуга). </p>
<p>2. Стандарт государственной услуги разработан Министерством по инвестициям и развитию Республики Казахстан (далее – Министерство).</p>
<p>3. Государственная услуга оказывается областными филиалами акционерного общества "Национальная компания "ҚазАвтоЖол" (далее – услугодатель).</p>
<p>Прием заявления и выдача результата оказания государственной услуги осуществляются через:</p>
<p>) Некоммерческое акционерное общество "Государственная корпорация "Правительство для граждан" (далее – Государственная корпорация);</p>
<p>2) веб-портал "электронного правительства" www.egov.kz (далее - портал).</p>

<h3>Глава 2. Порядок оказания государственной услуги</h3>

<p>4. Срок оказания государственной услуги:</p>
<p>1) с момента сдачи пакета документов в Государственную корпорацию, а а также при обращении на портал – 5 (пять) рабочих дней.</p>
<p>При обращении в Государственную корпорацию день приема документов не входит в срок оказания государственной услуги.</p>
<p>2) максимально допустимое время ожидания для сдачи пакета документов в Государственную корпорацию – 15 (пятнадцать) минут;</p>
<p>3) максимально допустимое время обслуживания Государственной корпорацией – 15 (пятнадцать) минут.</p>
<p>5. Форма оказываемой государственной услуги: электронная (полностью автоматизированная) и (или) бумажная. </p>
<p>6. Результат оказания государственной услуги – техническое условие на пересечение автомобильных дорог международного и республиканского значения каналами, линиями связи и электропередачи, нефтепроводами, газопроводами, водопроводами и железными дорогами и другими инженерными сетями и коммуникациями (далее – техническое условие), либо письменный мотивированный ответ об отказе в оказании государственной услуги в случаях и по основаниям, указанных в пункте 10 настоящего стандарта государственной услуги.</p>
<p>Форма предоставления результата оказания государственной услуги: электронная.</p>
<p>При обращении услугополучателя посредством портала результат оказания государственной услуги направляется услугополучателю в "личный кабинет" в форме электронного документа, удостоверенного электронной цифровой подписью (далее – ЭЦП) уполномоченного лица услугодателя.</p>
<p>В случае обращения услугополучателя через Государственную корпорацию за получением результата оказания государственной услуги на бумажном носителе, результат оказания государственной услуги распечатывается.</p>
<p>Проверить подлинность результата оказания государственной услуги можно на портале www.egov.kz.</p>
<p>7. Государственная услуга оказывается бесплатно физическим и юридическим лицам (далее – услугополучатель).</p>
<p>8. График работы:</p>
<p>1) Государственной корпорации – с понедельника по субботу включительно, в соответствии с установленным графиком работы с 9.00 до 20.00 часов без перерыва на обед, кроме воскресенья и праздничных дней, в соответствии с трудовым законодательством Республики Казахстан.</p>
<p>Государственная услуга оказывается по выбору услугополучателя, в порядке "электронной" очереди без ускоренного обслуживания, возможно бронирование электронной очереди посредством портала;</p>
<p>2) портала – круглосуточно, за исключением технических перерывов в связи с проведением ремонтных работ (при обращении услугополучателя после окончания рабочего времени, в выходные и праздничные дни согласно трудовому законодательству Республики Казахстан, прием заявлений и выдача результатов оказания государственной услуги осуществляется следующим рабочим днем).</p>
<p>9. Перечень документов, необходимых для оказания государственной услуги при обращении услугополучателя либо уполномоченного представителя: </p>
<p>юридического лица по документу, подтверждающий полномочия;</p>
<p>физического лица по нотариально заверенной доверенности:</p>
<p>в Государственную корпорацию:</p>
<p>1) заявление по форме, установленной в приложении 1 к настоящему стандарту государственной услуги;</p>
<p>2) проектная документация;</p>
<p>3) документ, удостоверяющий личность (требуется для идентификации личности).</p>
<p>При приеме документов работник Государственной корпорации воспроизводит электронные копии с оригинала документов, после чего возвращает оригиналы услугополучателю.</p>
<p>Истребование от услугополучателей документов, которые могут быть получены из информационных систем, не допускается.</p>
<p>Работник Государственной корпорации получает письменное согласие услугополучателя на использование сведений, составляющих охраняемую законом тайну, содержащихся в информационных системах, при оказании государственных услуг, если иное не предусмотрено законодательством Республики Казахстан.</p>
<p>При подаче услугополучателем всех требуемых документов в Государственную корпорацию выдается расписка о приеме соответствующих документов.</p>
<p>на портал:</p>
<p>1) электронный запрос, подписанный ЭЦП услугополучателя или удостоверенный одноразовым паролем, в случае регистрации и подключения абонентского номера услугополучателя, предоставленного оператором сотовой связи, к учетной записи портала;</p>
<p>2) электронная копия проектной документации.</p>
<p>При подаче услугополучателем всех необходимых документов:</p>
<p>1) через Государственную корпорацию выдача готовых документов осуществляется на основании расписки о приеме соответствующих документов, при предъявлении удостоверения личности либо его представителя по нотариально заверенной доверенности;</p>
<p>2) посредством портала - в "личном кабинете" услугополучателя отображается статус о принятии запроса для оказания государственной услуги с указанием даты получения результата государственной услуги.</p>
<p>Государственная корпорация обеспечивает хранение результата в течение одного месяца, после чего передает его услугодателю для дальнейшего хранения. При обращении услугополучателя по истечении одного месяца, по запросу Государственной корпорации услугодатель в течение одного рабочего дня направляет готовые документы в Государственную корпорацию для выдачи услугополучателю.</p>
<p>В случае представления услугополучателем неполного пакета документов согласно перечню, предусмотренным настоящим пунктом, Государственная корпорация отказывает в приеме заявления по форме, согласно приложению 2 к настоящему стандарту.</p>
<p>10. Основанием для отказа в оказании государственной услуги является установление недостоверности документов, представленных услугополучателем данных (сведений), содержащихся в них.</p>

<h3>Глава 3. Порядок обжалования решений, действий (бездействий) услугодателей, Государственной корпорации и (или) его должностных лиц по вопросам оказания государственных услуг</h3>

<p>11. Обжалование решений, действий (бездействий) услугодателя и (или) его должностных лиц, Государственной корпорации и (или) ее работников по вопросам оказания государственных услуг жалоба подается на имя руководителя услугодателя, Государственной корпорации или на имя руководителя Министерства указанному в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Жалобы подаются в письменной форме по почте либо нарочно через канцелярию Государственной корпорации или услугодателя, а также посредством портала</p>
<p>Подтверждением принятия жалобы является ее регистрация (штамп, входящий номер и дата) в канцелярии услугодателя с указанием фамилии и инициалов лица, принявшего жалобу, срока и места получения ответа на поданную жалобу.</p>
<p>Жалоба на действия (бездействия) работника Государственной корпорации направляется к руководителю Государственной корпорации по адресам и телефонам, указанным в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Подтверждением принятия жалобы в Государственной корпорации, поступившей как нарочно, так и почтой, является ее регистрация (штамп, входящий номер и дата регистрации проставляются на втором экземпляре жалобы или сопроводительном письме к жалобе).</p>
<p>При отправке жалобы посредством портала из "личного кабинета" услугополучателю доступна информация о жалобе, которая обновляется в ходе ее обработки в государственном органе (отметка о доставке, регистрации, исполнении, ответ по результатам рассмотрения или отказ в рассмотрении).</p>
<p>Жалоба услугополучателя, поступившая в адрес услугодателя подлежит рассмотрению в течение 5 (пяти) рабочих дней со дня ее регистрации. Мотивированный ответ о результатах рассмотрения жалобы направляется услугополучателю посредством почтовой связи либо выдается нарочно в канцелярии.</p>
<p>В случае несогласия с результатами оказанной государственной услуги услугополучатель может обратиться с жалобой в уполномоченный орган по оценке и контролю за качеством оказания государственных услуг.</p>
<p>Жалоба услугополучателя, поступившая в адрес уполномоченного органа по оценке и контролю за качеством оказания государственных услуг, подлежит рассмотрению в течение 15 (пятнадцати) рабочих дней со дня ее регистрации.</p>
<p>12. В случаях несогласия с результатами оказанной государственной услуги, услугополучатель обращается в суд в установленном законодательством Республики Казахстан порядке.</p>

<h3>Глава 4. Иные требования с учетом особенностей оказания государственной услуги, в том числе через Государственные корпорации</h3>

<p>13. Услугополучатели имеющие нарушение здоровья, со стойким расстройством функций организма ограничивающее его жизнедеятельность, в случае необходимости прием документов, для оказания государственной услуги, производится работником Государственной корпорации с выездом по месту жительства посредством обращения через Единый контакт-центр 1414, 8 800 080 7777.</p>
<p>14. Адреса мест оказания государственной услуги размещены на интернет-ресурсах:</p>
<p>1) Министерства – www.mid.gov.kz, раздел "Государственные услуги" раздела "Комитет автомобильных дорог";</p>
<p>2) Государственной корпорации – www.gov4c.kz.</p>
<p>15. Услугополучатель имеет возможность получения информации о порядке и статусе оказания государственной услуги в режиме удаленного доступа посредством Единого контакт-центра по вопросам оказания государственных услуг.</p>
<p>16. Телефон Единого контакт-центра по вопросам оказания государственных услуг: 1414, 8 800 080 7777.</p>

<h3>Стандарт государственной услуги "Согласование строительства подъездных дорог и примыканий к автомобильным дорогам общего пользования"</h3>

<p class="red">Сноска. Стандарт в редакции приказа Министра по инвестициям и развитию РК от 12.01.2018 № 23 (вводится в действие по истечении двадцати одного календарного дня после дня его первого официального опубликования).</p>

<h3>Глава 1. Общие положения</h3>

<p>1. Государственная услуга "Выдача разрешения на строительство подъездных дорог и примыканий к автомобильным дорогам общего пользования" (далее – государственная услуга).</p>
<p>2. Стандарт государственной услуги разработан Министерством по инвестициям и развитию Республики Казахстан (далее – Министерство).</p>
<p>3. Государственная услуга оказывается областными филиалами акционерного общества "Национальная компания "ҚазАвтоЖол" (далее – услугодатель).</p>
<p>Прием заявления и выдача результата оказания государственной услуги осуществляются через:</p>
<p>1) Некоммерческое акционерное общество "Государственная корпорация "Правительство для граждан" (далее – Государственная корпорация);</p>
<p>2) веб-портал "электронного правительства" www.egov.kz (далее - портал).</p>

<h3>Глава 2. Порядок оказания государственной услуги</h3>

<p>4. Срок оказания государственной услуги:</p>
<p>1) с момента сдачи пакета документов в Государственную корпорацию, а а также при обращении на портал – 5 (пять) рабочих дней.</p>
<p>При обращении в Государственную корпорацию день приема документов не входит в срок оказания государственной услуги.</p>
<p>2) максимально допустимое время ожидания для сдачи пакета документов в Государственную корпорацию – 15 (пятнадцать) минут;</p>
<p>3) максимально допустимое время обслуживания Государственной корпорацией – 15 (пятнадцать) минут.</p>
<p>5. Форма оказываемой государственной услуги: электронная (полностью автоматизированная) и (или) бумажная.</p>
<p>6. Результат оказания государственной услуги – техническое условие на строительство подъездных дорог и примыканий к автомобильным дорогам общего пользования (далее – техническое условие), либо письменный мотивированный ответ об отказе в оказании государственной услуги в случаях и по основаниям, указанных в пункте 10 настоящего стандарта государственной услуги.</p>
<p>Форма предоставления результата оказания государственной услуги: электронная.</p>
<p>При обращении услугополучателя посредством портала результат оказания государственной услуги направляется услугополучателю в "личный кабинет" в форме электронного документа, удостоверенного электронной цифровой подписью (далее - ЭЦП) уполномоченного лица услугодателя.</p>
<p>В случае обращения услугополучателя через Государственную корпорацию за получением результата оказания государственной услуги на бумажном носителе, результат оказания государственной услуги распечатывается.</p>
<p>Проверить подлинность результата оказания государственной услуги можно на портале www.egov.kz.</p>
<p>7. Государственная услуга оказывается бесплатно физическим и юридическим лицам (далее – услугополучатель).</p>
<p>8. График работы:</p>
<p>1) Государственной корпорации – с понедельника по субботу включительно, в соответствии с установленным графиком работы с 9.00 до 20.00 часов без перерыва на обед, кроме воскресенья и праздничных дней, в соответствии с трудовым законодательством Республики Казахстан.</p>
<p>Государственная услуга оказывается по выбору услугополучателя, в порядке "электронной" очереди без ускоренного обслуживания, возможно бронирование электронной очереди посредством портала;</p>
<p>2) портала – круглосуточно, за исключением технических перерывов в связи с проведением ремонтных работ (при обращении услугополучателя после окончания рабочего времени, в выходные и праздничные дни согласно трудовому законодательству Республики Казахстан, прием заявлений и выдача результатов оказания государственной услуги осуществляется следующим рабочим днем).</p>
<p>9. Перечень документов, необходимых для оказания государственной услуги при обращении услугополучателя либо уполномоченного представителя:</p>
<p>юридического лица по документу, подтверждающий полномочия;</p>
<p>физического лица по нотариально заверенной доверенности:</p>
<p>в Государственную корпорацию:</p>
<p>1) заявление по форме, установленной в приложении 1 к настоящему стандарту государственной услуги;</p>
<p>2) проектная документация; </p>
<p>3) документ, удостоверяющий личность (требуется для идентификации личности).</p>
<p>При приеме документов работник Государственной корпорации воспроизводит электронные копии с оригинала документов, после чего возвращает оригиналы услугополучателю.</p>
<p>Истребование от услугополучателей документов, которые могут быть получены из информационных систем, не допускается.</p>
<p>Работник Государственной корпорации получает письменное согласие услугополучателя на использование сведений, составляющих охраняемую законом тайну, содержащихся в информационных системах, при оказании государственных услуг, если иное не предусмотрено законодательством Республики Казахстан.</p>
<p>При подаче услугополучателем всех требуемых документов в Государственную корпорацию выдается расписка о приеме соответствующих документов.</p>
<p>на портал:</p>
<p>1) запрос в форме электронного документа, удостоверенного ЭЦП услугополучателя – документ в электронном виде;</p>
<p>2) электронная копия проектной документации.</p>
<p>При подаче услугополучателем всех необходимых документов:</p>
<p>1) через Государственную корпорацию выдача готовых документов осуществляется на основании расписки о приеме соответствующих документов, при предъявлении удостоверения личности либо его представителя по нотариально заверенной доверенности;</p>
<p>2) посредством портала - в "личном кабинете" услугополучателя отображается статус о принятии запроса для оказания государственной услуги с указанием даты получения результата государственной услуги.</p>
<p>Государственная корпорация обеспечивает хранение результата в течение одного месяца, после чего передает его услугодателю для дальнейшего хранения. При обращении услугополучателя по истечении одного месяца, по запросу Государственной корпорации услугодатель в течение одного рабочего дня направляет готовые документы в Государственную корпорацию для выдачи услугополучателю.</p>
<p>В случае представления услугополучателем неполного пакета документов согласно перечню, предусмотренным настоящим пунктом, Государственная корпорация отказывает в приеме заявления по форме, согласно приложению 2 к настоящему стандарту.</p>
<p>10. Основанием для отказа в оказании государственной услуги является установление недостоверности документов, представленных услугополучателем данных (сведений), содержащихся в них.</p>

<h3>Глава 3. Порядок обжалования решений, действий (бездействий) услугодателей, Государственной корпорации и (или) его должностных лиц по вопросам оказания государственных услуг</h3>

<p>11. Обжалование решений, действий (бездействий) услугодателя и (или) его должностных лиц, Государственной корпорации и (или) ее работников по вопросам оказания государственных услуг жалоба подается на имя руководителя услугодателя, Государственной корпорации или на имя руководителя Министерства указанному в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Жалобы подаются в письменной форме по почте либо нарочно через канцелярию Государственной корпорации или услугодателя, а также посредством портала.</p>
<p>Подтверждением принятия жалобы является ее регистрация (штамп, входящий номер и дата) в канцелярии услугодателя с указанием фамилии и инициалов лица, принявшего жалобу, срока и места получения ответа на поданную жалобу.</p>
<p>Жалоба на действия (бездействия) работника Государственной корпорации направляется к руководителю Государственной корпорации по адресам и телефонам, указанным в пункте 14 настоящего стандарта государственной услуги.</p>
<p>Подтверждением принятия жалобы в Государственной корпорации, поступившей как нарочно, так и почтой, является ее регистрация (штамп, входящий номер и дата регистрации проставляются на втором экземпляре жалобы или сопроводительном письме к жалобе).</p>
<p>При отправке жалобы посредством портала из "личного кабинета" услугополучателю доступна информация о жалобе, которая обновляется в ходе ее обработки в государственном органе (отметка о доставке, регистрации, исполнении, ответ по результатам рассмотрения или отказ в рассмотрении).</p>
<p>Жалоба услугополучателя, поступившая в адрес услугодателя подлежит рассмотрению в течение 5 (пяти) рабочих дней со дня ее регистрации. Мотивированный ответ о результатах рассмотрения жалобы направляется услугополучателю посредством почтовой связи либо выдается нарочно в канцелярии.</p>
<p>В случае несогласия с результатами оказанной государственной услуги услугополучатель может обратиться с жалобой в уполномоченный орган по оценке и контролю за качеством оказания государственных услуг.</p>
<p>Жалоба услугополучателя, поступившая в адрес уполномоченного органа по оценке и контролю за качеством оказания государственных услуг, подлежит рассмотрению в течение 15 (пятнадцати) рабочих дней со дня ее регистрации.</p>
<p>12. В случаях несогласия с результатами оказанной государственной услуги, услугополучатель обращается в суд в установленном законодательством Республики Казахстан порядке.</p>

<h3>Глава 4. Иные требования с учетом особенностей оказания государственной услуги, в том числе через Государственные корпорации</h3>

<p>13. Услугополучатели имеющие нарушение здоровья, со стойким расстройством функций организма ограничивающее его жизнедеятельность, в случае необходимости прием документов, для оказания государственной услуги, производится работником Государственной корпорации с выездом по месту жительства посредством обращения через Единый контакт-центр 1414, 8 800 080 7777.</p>
<p>14. Адреса мест оказания государственной услуги размещены на интернет-ресурсах:</p>
<p>1) Министерства – www.mid.gov.kz, раздел "Государственные услуги" раздела "Комитет автомобильных дорог";</p>
<p>2) Государственной корпорации – www.gov4c.kz.</p>
<p>15. Услугополучатель имеет возможность получения информации о порядке и статусе оказания государственной услуги в режиме удаленного доступа посредством Единого контакт-центра по вопросам оказания государственных услуг.</p>
<p>16. Телефон Единого контакт-центра по вопросам оказания государственных услуг: 1414, 8 800 080 7777.</p>
</div>