<div class="president-message">

<h1>Автомобиль жолдары саласындағы мемлекеттік көрсетілетін қызмет стандарттарын бекіту туралы</h1>

<p>Қазақстан Республикасы Инвестициялар және даму министрінің 2015 жылғы 30 сәуірдегі № 529 бұйрығы. Қазақстан Республикасының Әділет министрлігінде 2015 жылы 12 маусымда № 11327 тіркелді.</p>
<p>"Мемлекеттік көрсетілетін қызметтер туралы" 2013 жылғы 15 сәуірдегі Қазақстан Республикасының Заңы 10-бабының 1) тармақшасына сәйкес <strong>БҰЙЫРАМЫН:</strong></p>
<p>1. Мыналар:</p>
<p>1) осы бұйрыққа 1-қосымшаға сәйкес "Халықаралық және республикалық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде сыртқы (көрнекі) жарнама орналастыруға құжат беру" мемлекеттік көрсетілетін қызмет стандарты;</p>
<p>2)осы бұйрыққа 2-қосымшаға сәйкес "Облыстық және аудандық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде, жарнаманы тұрақты орналастыру объектілерінде сыртқы (көрнекі) жарнама орналастыруға рұқсат беру" мемлекеттік көрсетілетін қызмет стандарты;</p>
<p>3) осы бұйрыққа 3-қосымшаға сәйкес "Халықаралық және республикалық маңызы бар автомобиль жолдарының арналармен, байланыс және электр беру жүйелерімен, мұнай құбырларымен, газ құбырларымен, су құбырларымен және теміржолдармен және басқа инженерлік желілермен және коммуникациялармен қиылысуына рұқсат беру" мемлекеттік көрсетілетін қызмет стандарты;</p>
<p>4) осы бұйрыққа 4-қосымшаға сәйкес "Кірме жолдарды және жалпыға ортақ пайдаланылатын жолдарға жалғасатын жолдарды салуға келісу" мемлекеттік көрсетілетін қызмет стандарты.</p>
<p class="red">Ескерту. 1-тармаққа өзгеріс енгізілді - ҚР Инвестициялар және даму министрінің 30.11.2015 № 1136 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>2. Қазақстан Республикасы Инвестициялар және даму министрлігінің Автомобиль жолдары комитеті (М.Қ. Пішембаев):</p>
<p>1) осы бұйрықтың заңнамада белгіленген тәртіппен Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркелуін;</p>
<p>2) осы бұйрық Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркелгеннен кейін күнтізбелік он күн ішінде бұйрық жобасын мерзімді баспа басылымдарында және "Әділет" ақпараттық-құқықтық жүйесіне ресми жариялауға жіберуді;</p>
<p>3) осы бұйрықтың Қазақстан Республикасы Инвестициялар және даму министрлігінің интернет-ресурсында және мемлекеттік органдардың интранет-порталында орналастырылуын;</p>
<p>4) осы бұйрық Қазақстан Республикасы Әділет министрлігінде мемлекеттік тіркелгеннен кейін он жұмыс күні ішінде Қазақстан Республикасы Инвестициялар және даму министрлігінің Заң департаментіне осы бұйрықтың 2 тармағының 1), 2) және 3) тармақшаларында көзделген іс-шаралардың орындалуы туралы мәліметтерді ұсынуды қамтамасыз етсін.</p>
<p>3. Осы бұйрықтың орындалуын бақылау жетекшілік ететін Қазақстан Республикасы Инвестициялар және даму вице-министріне жүктелсін.</p>
<p>4. Осы бұйрық оның алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі.</p>

<h3>"Халықаралық және республикалық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде сыртқы (көрнекі) жарнама орналастыруға құжат беру" мемлекеттік көрсетілетін қызмет стандарты</h3>

<p class="red">Ескерту. Стандарт жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>1-тарау. Жалпы ережелер</h3>

<p>1. "Халықаралық және республикалық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде сыртқы (көрнекі) жарнама орналастыруға құжат беру" мемлекеттік көрсетілетін қызметі (бұдан әрі – мемлекеттік көрсетілетін қызмет).</p>
<p>2. Мемлекеттік көрсетілетін қызмет стандартын Қазақстан Республикасы Инвестициялар және даму министрлігі (бұдан әрі – Министрлік) әзірледі.</p>
<p>3. Мемлекеттік қызметті "ҚазАвтоЖол" ұлттық компаниясы" акционерлік қоғамының облыстық филиалдары (бұдан әрі – көрсетілетін қызметті беруші) көрсетеді.</p>
<p>Өтінішті қабылдау және мемлекеттік қызметті көрсету нәтижесін беру:</p>
<p>1) "Азаматтарға арналған үкімет" мемлекеттік корпорациясы" коммерциялық емес акционерлік қоғамы (бұдан әрі – Мемлекеттік корпорация);</p>
<p>2) www.egov.kz "электрондық үкімет" веб-порталы (бұдан әрі – портал) арқылы жүзеге асырылады.</p>

<h3>2-тарау. Мемлекеттік қызмет көрсету тәртібі</h3>

<p>4. Мемлекеттік қызмет көрсету мерзімі:</p>
<p>1) Мемлекеттік корпорацияға құжаттар топтамасын тапсырған сәттен бастап, сондай-ақ порталға өтініш жасаған кезде – 5 (бес) жұмыс күні.</p>
<p>Мемлекеттік корпорацияға өтініш жасаған кезде құжаттарды қабылдау күні мемлекеттік қызмет көрсету мерзіміне кірмейді.</p>
<p>2) Мемлекеттік корпорацияға құжаттар топтамасын тапсыру үшін күтудің рұқсат етілген ең ұзақ уақыты – 15 (он бес) минут;</p>
<p>3) Мемлекеттік корпорацияның қызмет көрсетуінің рұқсат етілетін ең ұзақ уақыты – 15 (он бес) минут.</p>
<p>5. Мемлекеттік қызмет көрсету нысаны: электрондық (толық автоматтандырылған) және (немесе) қағаз түрінде.</p>
<p>6. Мемлекеттік қызмет көрсету нәтижесі – халықаралық және республикалық маңызы бар жалпы пайдаланымдағы автомобиль жолдарының бөлінген белдеуінде сыртқы (көрнекі) жарнаманы орналастыруға паспорт (бұдан әрі - паспорт) осы мемлекеттік көрсетілетін қызмет стандартының 10-тармағында көрсетілген жағдайларда және негіздер бойынша мемлекеттік қызметті көрсетуден бас тарту туралы дәлелді жазбаша жауап .</p>
<p>Мемлекеттік қызмет көрсету нәтижесін беру нысаны: электрондық түрде.</p>
<p>Көрсетілетін қызметті алушы портал арқылы өтініш жасаған кезде мемлекеттік қызмет көрсету нәтижесі көрсетілетін қызметті алушының "жеке кабинетіне" көрсетілетін қызметті берушінің уәкілетті адамының электрондық цифрлық қолтаңбасымен (бұдан әрі – ЭЦҚ) куәландырылған электрондық құжат нысанында жіберіледі.</p>
<p>Көрсетілетін қызметті алушы Мемлекеттік корпорацияға мемлекеттік қызмет көрсету нәтижесін қағаз жеткізгіште алу үшін өтініш жасаған жағдайда, мемлекеттік қызмет көрсету нәтижесі басып шығарылады.</p>
<p>Мемлекеттік қызмет көрсету нәтижесінің түпнұсқалығын www.egov.kz порталында тексеруге болады.</p>
<p>7. Мемлекеттік қызмет жеке және заңды тұлғаларға (бұдан әрі – көрсетілетін қызметті алушы) тегін көрсетіледі.</p>
<p>8. Жұмыс кестесі:</p>
<p>1) Мемлекеттік корпорацияда – Қазақстан Республикасының еңбек заңнамасына сәйкес жексенбі және мереке күндерінен басқа, дүйсенбіден бастап сенбіні қоса алғанда, түскі асқа үзіліссіз, белгіленген жұмыс кестесіне сәйкес сағат 9.00-ден 20.00-ге дейін. </p>
<p>Мемлекеттік қызмет көрсетілетін қызметті алушының таңдауы бойынша жеделдетіп қызмет көрсетусіз "электрондық" кезек тәртібінде көрсетіледі, электрондық кезекті портал арқылы броньдауға болады;</p>
<p>2) порталда жөндеу жұмыстарын жүргізуге байланысты техникалық үзілістерді қоспағанда, тәулік бойы (көрсетілетін қызметті алушы жұмыс уақыты аяқталғаннан кейін өтініш жасаған кезде, Қазақстан Республикасының еңбек заңнамасына сәйкес демалыс және мереке күндері өтінішті қабылдау мен мемлекеттік көрсетілетін қызмет нәтижесін беру келесі жұмыс күні жүзеге асырылады).</p>
<p>9. Көрсетілетін қызметті алушы немесе:</p>
<p>өкілеттігін растайтын құжат бойынша заңды тұлғаның;</p>
<p>нотариалды куәландырылған сенімхат бойынша жеке тұлғаның уәкілетті өкілі өтініш жасаған кезде мемлекеттік қызметті көрсету үшін қажетті құжаттардың тізбесі:</p>
<p>Мемлекеттік корпорацияға:/p>
<p>1) осы мемлекеттік көрсетілетін қызмет стандартына 1-қосымшада белгіленген нысан бойынша өтініш;</p>
<p>2) түстік шешімі және өлшемдері бар объекті эскизінің көшірмесі немесе оның түпнұсқасы;</p>
<p>3) жеке басын куәландыратын құжат (тұлғаны сәйкестендіру үшін қажет).</p>
<p>Мемлекеттік корпорация қызметкері құжаттарды қабылдаған кезінде құжаттардың түпнұсқасынан электрондық көшірмесін жасайды, одан кейін түпнұсқаларды көрсетілетін қызметті алушыға қайтарады.</p>
<p>Көрсетілетін қызметті алушылардан ақпараттық жүйелерден алуға болатын құжаттарды талап етуге жол берілмейді.</p>
<p>Мемлекеттік корпорация қызметкері мемлекеттік қызметті көрсету кезінде, егер Қазақстан Республикасының заңнамасында өзгеше көзделмесе, ақпараттық жүйелерде қамтылған заңмен қорғалатын құпияны құрайтын мәліметтерді пайдалануға көрсетілетін қызметті алушыдан жазбаша түрде келісім алады.</p>
<p>Көрсетілетін қызметті алушы барлық талап етілетін құжаттарды Мемлекеттік корпорацияға тапсырған кезде тиісті құжаттардың қабылданғаны туралы қолхат беріледі.</p>
<p>порталда:</p>
<p>1) көрсетілетін қызметті алушының ЭЦҚ қол қойылған немесе ұялы байланыс операторы ұсынған көрсетілетін қызметті алушының абоненттік нөмірі тіркеліп, порталдың есептік жазбасына қосылған жағдайда, бір реттік парольмен куәландырылған электрондық сұрау салу;</p>
<p>2) түстік шешімі және өлшемдері бар объекті эскизінің электрондық көшірмесі.</p>
<p>Көрсетілетін қызметті алушы барлық қажетті құжаттарды тапсырған кезде:</p>
<p>1) Мемлекеттік корпорацияда дайын құжаттарды беру жеке куәлікті не нотариалды куәландырылған сенімхат бойынша оның өкілі ұсынған кезде тиісті құжаттардың қабылданғаны туралы қолхат негізінде жүзеге асырылады
</p>
<p>2) портал арқылы - көрсетілетін қызметті алушының "жеке кабинетінде" мемлекеттік көрсетілетін қызметтің нәтижесін алатын күні көрсетіле отырып, мемлекеттік қызметті көрсету үшін сұрау салуды қабылдау туралы мәртебе көрсетіледі.</p>
<p>Мемлекеттік корпорация нәтижені бір ай ішінде сақтауды қамтамасыз етеді, одан кейін оларды одан әрі сақтау үшін көрсетілетін қызметті берушіге береді. Көрсетілетін қызметті алушы бір ай өткен соң өтініш жасаған кезде көрсетілетін қызметті беруші Мемлекеттік корпорацияның сұрау салуы бойынша бір жұмыс күні ішінде дайын құжаттарды көрсетілетін қызметті алушыға беру үшін Мемлекеттік корпорацияға жолдайды.</p>
<p>Көрсетілетін қызметті алушы осы тармақта көзделген тізбеге сәйкес құжаттардың толық топтамасын ұсынбаған жағдайда, Мемлекеттік корпорация осы стандартқа 2-қосымшаға сәйкес нысан бойынша өтінішті қабылдаудан бас тартады.</p>
<p>10. Мемлекеттік қызмет көрсетуден бас тарту үшін негіз көрсетілетін қызметті алушы ұсынған құжаттардың, оларда қамтылған деректердің (мәліметтердің) анық еместігін анықтау болып табылады.</p>

<h3>3-тарау. Көрсетілетін қызметті берушілердің, Мемлекеттік корпорацияның және (немесе) оның лауазымды адамдарының мемлекеттік қызметтер көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздігіне) шағымдану тәртібі</h3>

<p>11. Көрсетілетін қызметті берушінің және (немесе) оның лауазымды адамдарының, Мемлекеттік корпорацияның және (немесе) оның қызметкерлерінің Мемлекеттік қызметтер көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздіктеріне) шағымдану: шағым осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген, көрсетілетін қызметті берушінің, Мемлекеттік корпорация басшысының атына немесе Министрлік басшысының атына беріледі.</p>
<p>Шағым жазбаша нысанда пошта арқылы Мемлекеттік корпорацияның немесе көрсетілетін қызметті берушінің кеңсесі арқылы қолма-қол, сондай-ақ портал арқылы беріледі.</p>
<p>Шағымды қабылдауды растау көрсетілетін қызметті берушінің кеңсесінде шағымды қабылдаған адамның тегі мен аты-жөнін, берілген шағымға жауап алу мерзімін және орнын көрсете отырып, оны тіркеу (мөртабан, кіріс нөмірі мен күні) болып табылады.</p>
<p>Мемлекеттік корпорация қызметкерінің әрекетіне (әрекетсіздігіне) шағым Мемлекеттік корпорацияның басшысына осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген мекенжайлар мен телефондар бойынша жіберіледі.</p>
<p>Қолма-қол да, пошта арқылы да келіп түскен шағымның Мемлекеттік корпорацияда қабылдануын растау оны тіркеу (мөртаңба, кіріс нөмірі және тіркеу күні шағымның екінші данасында немесе шағымға ілеспе хатта қойылады) болып табылады.</p>
<p>Шағымды портал арқылы жіберген кезде көрсетілетін қызметті алушыға "жеке кабинетінен" шағым туралы ақпаратқа қол жеткізуге болады, ол мемлекеттік органда оны өңдеу барысында жаңартылып отырады (жеткізілуі, тіркелуі, орындалуы туралы белгілер, қарау немесе қараудан бас тарту нәтижелері бойынша жауап).</p>
<p>Көрсетілетін қызметті берушінің мекенжайына келіп түскен көрсетілетін қызметті алушының шағымы оны тіркеген күнінен бастап 5 (бес) жұмыс күні ішінде қаралуға жатады. Шағымды қарау нәтижелері туралы дәлелді жауап көрсетілетін қызметті алушыға пошта байланысы арқылы жіберіледі не кеңседе қолма-қол беріледі.</p>
<p>Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайда, көрсетілетін қызметті алушы мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органға шағыммен жүгіне алады.</p>
<p>Көрсетілетін қызметті алушының мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органның атына келіп түскен шағымы тіркелген күнінен бастап 15 (он бес) жұмыс күні ішінде қаралуға жатады.</p>
<p>12. Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайларда, көрсетілетін қызметті алушы Қазақстан Республикасының заңнамасында белгіленген тәртіппен сотқа жүгінеді.</p>

<h3> 4-тарау. Мемлекеттік қызметті көрсетудің, оның ішінде Мемлекеттік корпорация арқылы көрсету ерекшеліктері ескеріле отырып, өзге де қойылатын талаптар</h3>

<p>13. Тұрмыс-тіршілігін шектейтін ағза функцияларының тұрақты бұзушылықтары бар, денсаулығы нашар көрсетілетін қызметті алушылардың мемлекеттік қызмет көрсету үшін құжаттарын қабылдау қажет болған жағдайда, Бірыңғай байланыс орталығы 1414, 8 800 080 7777 арқылы өтініш беру жолымен Мемлекеттік корпорацияның қызметкері тұрғылықты жеріне барып жүргізеді.</p>
<p>14. Мемлекеттік қызмет көрсету орындарының мекенжайлары мынадай интернет-ресурстарда орналастырылған:
</p>
<p>1) Министрліктің – www.mid.gov.kz, "Автомобиль жолдары комитеті" бөлімінің "Мемлекеттік көрсетілетін қызметтер" бөлімі;</p>
<p>2) Мемлекеттік корпорацияның – www.gov4c.kz.</p>
<p>15. Көрсетілетін қызметті алушының Мемлекеттік қызметтер көрсету мәселелері жөніндегі бірыңғай байланыс-орталығы арқылы қашықтықтан қолжеткізу режимінде мемлекеттік қызмет көрсетудің тәртібі мен мәртебесі туралы ақпаратты алу мүмкіндігі бар.</p>
<p>16. Мемлекеттік қызмет көрсету мәселелері жөніндегі бірыңғай байланыс-орталығының телефоны: 1414, 8 800 080 7777.</p>

<h3>"Облыстық және аудандық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде, жарнаманы тұрақты орналастыру объектілерінде сыртқы (көрнекі) жарнама орналастыруға рұқсат беру" мемлекеттік көрсетілетін қызмет стандарты</h3>

<p class="red">Ескерту. Стандарттың атауы жаңа редакцияда - ҚР Инвестициялар және даму министрінің 30.11.2015 № 1136 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>1. Жалпы ережелер</h3>

<p>1. "Облыстық және аудандық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарына бөлінген белдеуде, жарнаманы тұрақты орналастыру объектілерінде сыртқы (көрнекі) жарнама орналастыруға рұқсат беру" мемлекеттік көрсетілетін қызметі (бұдан әрі – мемлекеттік қызмет).</p>
<p class="red">Ескерту. 1-тармақ жаңа редакцияда - ҚР Инвестициялар және даму министрінің 30.11.2015 № 1136 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>2. Мемлекеттік көрсетілетін қызмет стандартын Қазақстан Республикасы Инвестициялар және даму министрлігі (бұдан әрі – Министрлік) әзірледі.</p>
<p>3. Мемлекеттік көрсетілетін қызмет облыстардың, аудандардың және облыстық маңызы бар қалалардың жергілікті атқарушы органдарымен (бұдан әрі - көрсетілетін қызметті беруші) көрсетіледі.</p>
<p>Өтініштерді қабылдау және мемлекеттік қызметті көрсету нәтижелерін беру мыналар арқылы жүзеге асырылады:</p>
<p>1) көрсетілетін қызметті берушінің кеңсесі;</p>
<p>2) "Азаматтарға арналған үкімет" мемлекеттік корпорациясы коммерциялық емес акционерлік қоғамы (бұдан әрі – Мемлекеттік корпорация);</p>
<p>3) "электрондық үкіметтің" www.egov.kz веб-порталы (бұдан әрі – портал), www.elicense.kz порталы арқылы жүзеге асырылады.</p>
<p class="red">Ескерту. 3-тармаққа өзгеріс енгізілді - ҚР Инвестициялар және даму министрінің 30.11.2015 № 1136 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі); 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрықтарымен.</p>

<h3>2. Мемлекеттік қызметті көрсету тәртібі</h3>

<p>4. Мемлекеттік қызметті көрсету мерзімдері:</p>
<p>1) көрсетілетін қызметті алушы көрсетілетін қызметті берушіге не Мемлекеттік корпорацияға құжаттардың топтамасын тапсырған сәттен бастап – 5 (бес) жұмыс күні ішінде;</p>
<p>Мемлекеттік корпорацияға жүгінген кезде қабылдану күні мемлекеттік қызмет көрсету мерзіміне кірмейді. Бұл ретте көрсетілетін қызметті беруші қызмет көрсету қорытындысын қызмет көрету мерзімі аяқталғанға бір күн қалғанда береді.</p>
<p>2) құжаттар топтамасын тапсыру үшін кезек күтудің рұқсат етілген ең ұзақ уақыты – 15 минут;</p>
<p>3) көрсетілетін қызметті алушыға қызмет көрсетудің рұқсат етілген ең ұзақ уақыты – 15 минут.</p>
<p>Көрсетілетін қызметті беруші құжаттарды алған сәттен бастап 2 (екі) жұмыс күні ішінде ұсынылған құжаттардың толықтығын тексереді.</p>
<p>Ұсынылған құжаттардың толық еместігі және (немесе) қолданылу мерзімі өтіп кеткен құжаттар анықталған жағдайда, көрсетілетін қызметті беруші көрсетілген мерзімдерде өтінішті одан әрі қараудан дәлелді түрде жазбаша бас тартады.</p>
<p class="red">Ескерту. 4-тармақ жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>5. Мемлекеттік көрсетілетін қызметтің нысаны: электрондық (ішінара автоматтандырылған) және (немесе) қағаз түрінде.</p>
<p>6. Мемлекеттік қызмет көрсету нәтижесі – облыстық және аудандық маңызы бар жалпы пайдаланымдағы автомобиль жолдарының бөлінген белдеуінде жарнаманы тұрақты орналастыру объектілерінде сыртқы (көрнекі) жарнама объектілерін орналастыруға паспорт (бұдан әрі – паспорт) не осы мемлекеттік көрсетілетін қызмет стандартының 10-тармағында көрсетілген жағдайларда және негіздер бойынша мемлекеттік қызмет көрсетуден бас тарту туралы дәлелді жазбаша жауап.</p>
<p>Мемлекеттік қызмет көрсету нәтижесін ұсыну нысаны: электрондық және (немесе) қағаз түрінде.</p>
<p>Мемлекеттік қызмет көрсету нәтижесі электрондық нысанда ресімделеді.</p>
<p class="red">Ескерту. 6-тармақ жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>7. Мемлекеттік қызмет занды және жеке тұлғаларға (бұдан әрі – көрсетілетін қызметті алушы) тегін көрсетіледі.</p>
<p>8. Жұмыс кестесі:</p>
<p>1) көрсетілетін қызметті беруші – Қазақстан Республикасының еңбек заңнамасына сәйкес демалыс және мереке күндерінен басқа, жұмыс кестесіне сәйкес 13.00-дан бастап 14.30-ға дейін түскі үзіліспен, дүйсенбіден бастап жұманы қоса алғанда сағат 9.00-ден 18.30-ге дейін.</p>
<p>Қабылдау сағат 9.00-ден бастап 17.30-ге дейін түскі үзіліспен 13.00-дан бастап 14.30-ға дейін көрсетілетін қызметті берушілер орналасқан жерде, алдын ала жазылусыз және жеделдетіп қызмет көрсетусіз, кезек тәртібімен жүзеге асырылады;</p>
<p>2) Мемлекеттік корпорация - Қазақстан Республикасының еңбек заңнамасына сәйкес демалыс және мереке күндерінен басқа, жұмыс кестесіне сәйкес түскі үзіліссіз, дүйсенбіден бастап сенбіні қоса алғанда сағат 9.00-ден 20.00-ге дейін.</p>
<p>Қабылдау көрсетілетін қызметті берушілер орналасқан жерде жүзеге асырылады. Жеделдетіп қызмет көрсетусіз "электрондық" тәртіппен жүзеге асырылады, веб-порталы арқылы электрондық кезекті брондауға болады.</p>
<p>3) порталда – тәулік бойы (Қазақстан Республикасының еңбек заңнамасына сәйкес мемлекеттік қызмет көрсетуге өтініш қабылдау мен нәтіжелерін беру көрсетілетін қызметті алушы жұмыс уақыты аяқталған соң, демалыс немесе мереке күндері жүгінген жағдайда мемлекеттік қызмет келесі күні жүзеге асырылады).</p>
<p class="red">Ескерту. 8-тармаққа өзгеріс енгізілді - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>9. Көрсетілетін қызметті алушы немесе: </p>
<p>өкілеттігін растайтын құжат бойынша заңды тұлғаның</p>
<p>нотариалды куәландырылған сенімхат бойынша жеке тұлғаның уәкілетті өкілі өтініш жасаған кезде мемлекеттік қызметті көрсету үшін қажетті құжаттардың тізбесі:</p>
<p>көрсетілетін қызметті берушіге не Мемлекеттік корпорацияға:</p>
<p>1) осы мемлекеттік көрсетілетін қызмет стандартына 1-қосымшада белгіленген нысан бойынша өтініш;</p>
<p>2) түсті шешімі және өлшемдері бар объектінің эскизі немесе оның түпнұсқасы;</p>
<p>3) жеке басын куәландыратын құжат (жеке басын сәйкестендіру үшін).</p>
<p>Жеке басты куәландыратын құжаттың, заңды тұлғаның тіркелуі (қайта тіркелуі) туралы, дара кәсіпкер ретінде тіркелуі туралы мәліметтерді көрсетілетін қызметті беруші "электрондық үкімет" шлюзі арқылы алады.</p>
<p>Егер Қазақстан Республикасының заңнамасында өзгеше көзделмесе, мемлекеттік қызмет көрсету кезінде ақпараттық жүйелерде қамтылған, заңмен қорғалатын құпияны құрайтын мәліметтерді пайдалануға көрсетілетін қызметті алушының жазбаша келісімін алады.</p>
<p>Мемлекеттік корпорацияда дайын құжаттарды беру талап етілетін құжаттардың қабылданғаны туралы қолхаттың негізінде, жеке өзі не уәкілетті өкіл келген кезде қол қойғызып немесе: </p>
<p>өкілеттігін растайтын құжат бойынша заңды тұлғаның;</p>
<p>нотариалды куәландырылған сенімхат бойынша жеке тұлғаның жеке басын куәландыратын құжатты ұсыну бойынша жүзеге асырылады.</p>
<p>Мемлекеттік корпорация нәтижені бір ай ішінде сақтауды қамтамасыз етеді, одан кейін оны одан әрі сақтау үшін көрсетілетін қызметті берушіге береді. Көрестілетін қызметті алушы бір ай өткен соң өтініш жасаған кезде, Мемлекеттік корпорацияның сұрау салуы бойынша көрсетілетін қызметті беруші бір жұмыс күні ішінде дайын құжаттарды көрсетілетін қызметті алушыға беру үшін Мемлекеттік корпорацияға жібереді;</p>
<p>порталға:</p>
<p>1) көрсетілетін қызметті алушының электрондық цифрлық қолтаңбасымен (бұдан әрі – ЭЦҚ) қол қойылған немесе ұялы байланыс операторы ұсынған көрсетілетін қызметті алушының абоненттік нөмірі тіркеліп, порталдың есептік жазбасына қосылған жағдайда, бір реттік парольмен куәландырылған электрондық сұрау салу;</p>
<p>2) түсті шешімі және өлшемдері бар объекті эскизінің электрондық көшірмесі.</p>
<p>Көрсетілетін қызметті алушы барлық қажетті құжаттарды берген кезде:</p>
<p>көрсетілетін қызметті берушіге – өтінішті қағаз жеткізгіште қабылдауды растау көрсетілетін қызметті берушінің кеңсесінде құжаттар топтамасын қабылдау күні мен уақыты көрсетіліп, тіркелгені туралы оның көшірмесіндегі белгі болып табылады;</p>
<p>Мемлекеттік корпорациясы арқылы – тиісті құжаттарды қабылдау туралы қолхат;</p>
<p>портал арқылы – көрсетілетін қызметті алушының "жеке кабинетінде" мемлекеттік қызмет нәтижесін алу күні көрсетіліп, мемлекеттік қызметті көрсету үшін сұрау салуды қабылдау туралы мәртебе көрінеді.</p>
<p>Көрсетілетін қызметті алушы осы тармақта көзделген тізбеге сәйкес құжаттардың топтамасын толық ұсынбаған жағдайда, Мемлекеттік корпорация осы стандартқа 2-қосымшаға сәйкес нысана бойынша өтінішті қабылдаудан бас тартады.</p>
<p class="red">Ескерту. 9-тармақ жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>10. Мемлекеттік қызметті көрсетуден бас тарту үшін негіз өтініш беруші ұсынған құжаттардың, оларда қамтылған деректердің (мәліметтердің) анық еместігін анықтау болып табылады.</p>
<p class="red">Ескерту. 10-тармақ жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>3. Көрсетілетін қызметті берушінің және (немесе) оның лауазымды адамдарының, Мемлекеттік корпорация және (немесе) оның қызметкерлерінің мемлекеттік қызмет көрсету мәселелері жөніндегі шешімдеріне, әрекетіне (әрекетсіздігіне) шағымдану тәртібі</h3>

<p class="red">Ескерту. 3-тараудың тақырыбы жаңа редакцияда - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>11. Көрсетілетін қызметті берушінің және (немесе) мемлекеттік қызметті көрсету мәселелері жөніндегі оның лауазымды адамдарының шешімдеріне, әрекетіне (әрекетсіздігіне) шағымдану:</p>
<p>шағым осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген мекенжай бойынша көрсетілетін қызметті берушінің не облыстардың, республикалық маңызы бар қаланың, астананың тиісті жергілікті атқарушы органдары (бұдан әрі – әкімдік) басшысының атына беріледі.</p>
<p>Шағым жұмыс күндері пошта не көрсетілетін қызметті берушінің немесе әкімдіктің кеңсесі арқылы қолма-қол жазбаша нысанда қабылданады.</p>
<p>Шағымды қабылдауды растау мемлекеттік қызметті көрсетушінің немесе әкімдіктің кеңсесінде шағымды қабылданған тұлғаның тегі мен аты-жөнін, берілген шағымға жауап алу мерзімі мен орнын көрсете отырып, оны тіркеу (мөртаңба, кіріс нөмірі мен күні) болып табылады.</p>
<p>Мемлекеттік корпорация қызметкерінің әрекетіне (әрекетсіздігіне) шағымдану үшін шағым Мемлекеттік корпорация www..kz интернет-ресурсында көрсетілген мекенжайлар мен телефондар бойынша Мемлекеттік корпорация басшысының атына түседі.</p>
<p>Мемлекеттік корпорация бөлімдерінде қолма-қол, сондай-ақ почта арқылы келіп түскен шағымның қабылданғанын растау (мөртаңба, кіріс нөмірі және тіркеу күні шағымның екінші данасына немесе шағымға ілеспе хатқа жазылады) оны тіркеу болып табылады.</p>
<p>Мемлекеттік қызметті көрсетушінің немесе Мемлекеттік корпорация атына келіп түскен мемлекеттік қызметті алушының шағымы тіркелген күнінен бастап бес жұмыс күні ішінде қаралады.</p>
<p>Портал кізуге арқылы жүгінген кезде шағымдану тәртібі туралы ақпаратты Бірыңғай байланыс-орталығының 1414 телефоны бойынша алуға болады.</p>
<p>Шағымды портал арқылы жіберген кезде көрсетілетін қызметті алушыға "жеке кабинетінен" көрсетілетін қызметті берушінің өтінішін өндеу барысында жаңартылатын өтініш туралы ақпаратқа (жеткізу, тіркеу, орындау қарау туралы белгілер, қарау немесе қараудан бас тарту туралы жауап) қол жеткізуге болады.</p>
<p>Көрсетілетін қызметті алушы мемлекеттік қызметті көрсету нәтижесімен келіспеген жағдайда мемлекеттік қызметті көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органға шағымдануы мүмкін.</p>
<p>Мемлекеттік қызметті көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органға келіп түскен көрсетілетін қызметті алушының шағымы оңы тіркелген күнінен бастап он бес жұмыс күні ішінде қаралуы тиіс.</p>
<p>Шағымда:</p>
<p>жеке тұлғаның – тегі, аты, сондай-ақ мүмкіндігіне қарай әкесінің аты, пошта мекенжайы;</p>
<p>заңды тұлғаның - оның атауы, пошта мекенжайы, шығыс нөмірі және күні көрсетіледі. Өтінішке мемлекеттік қызметті алушы қол қояды.</p>
<p class="red">Ескерту. 11-тармаққа өзгеріс енгізілді - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>12. Көрсетілген мемлекеттік қызметтің нәтижелерімен келіспеген жағдайда мемлекеттік қызметті алушының сотқа жүгінуге құқығы бар.</p>

<h3>4. Мемлекеттік қызметті көрсетудің, оның ішінде электрондық нысанда және Мемлекеттік корпорация арқылы қызмет көрсетудің ерекшеліктерін ескере отырып, қойылатын өзге де талаптар</h3>

<p class="red">Ескерту. 4-тараудың тақырыбы жаңа редакцияда - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>13. Заңнамада белгіленген тәртіппен өзіне өзі қызмет көрсетуді, өз бетімен қозғалуды, бағдаралуды жүзеге асыру қабілетін немесе мүмкіндігін толық немесе ішінара жоғалтқан көрсетілетін кызметті алушыға мемлекеттік қызметті көрсету үшін құжаттарды қабылдауды Мемлекеттік корпорация қызметтері 1414 Бірыңғай байланыс орталығына жүгіну арқылы тұрғылықты жері бойынша шығумен жүргізеді.</p>
<p class="red">Ескерту. 13-тармақ жаңа редакцияда - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p>14. Мемлекеттік қызметті көрсету орындарының мекенжайы "электрондық үкімет" веб-порталында: www.mid.gov.kz ("Мемлекеттік көрсетілетін қызметтер" бөлімшесінде) орналастырылған.</p>
<p>15. Көрсетілетін қызметті алушының ЭЦҚ болған кезде мемлекеттік көрсетілетін қызметті электрондық нысанда портал арқылы алу мүмкіндігі бар.</p>
<p>16. Көрсетілетін қызметті алушының порталдың "жеке кабинеті", мемлекеттік қызметті көрсету мәселелері жөніндегі бірыңғай байланыс-орталығы арқылы қашықтықтан қатынау қолжетімділік режимінде мемлекеттік қызметті көрсету мәртебесі туралы ақпаратты алуға мүмкіндігі бар.</p>
<p>17. Мемлекеттік қызмет көрсету туралы ақпаратты, мемлекеттік қызметті көрсету мәселелері бойынша бірыңғай байланыс орталығы 1414 телефоны арқылы да алуға болады.</p>
<p class="red">Ескерту. 1-қосымшаға өзгеріс енгізілді - ҚР Инвестициялар және даму министрінің 30.11.2015 № 1136 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>
<p class="red">Ескерту. 2-қосымша жаңа редакцияда - ҚР Инвестициялар және даму министрінің м.а. 15.08.2016 № 610 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>"Халықаралық және республикалық маңызы бар автомобиль жолдарының арналармен, байланыс және электр беру жүйелерімен, мұнай құбырларымен, газ құбырларымен, су құбырларымен және теміржолдармен, басқа да инженерлік желілермен және коммуникациялармен қиылысуына рұқсат беру" мемлекеттік көрсетілетін қызмет стандарты</h3>

<p class="red">Ескерту. Стандарт жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>1-тарау. Жалпы ережелер</h3>

<p>1. "Халықаралық және республикалық маңызы бар автомобиль жолдарының арналармен, байланыс және электр беру жүйелерімен, мұнай құбырларымен, газ құбырларымен, су құбырларымен және теміржолдармен, басқа да инженерлік желілермен және коммуникациялармен қиылысуына рұқсат беру" мемлекеттік көрсетілетін қызметі (бұдан әрі – мемлекеттік көрсетілетін қызмет).</p>
<p>2. Мемлекеттік көрсетілетін қызмет стандартын Қазақстан Республикасы Инвестициялар және даму министрлігі (бұдан әрі – Министрлік) әзірледі.</p>
<p>3. Мемлекеттік қызметті "ҚазАвтоЖол" ұлттық компаниясы" акционерлік қоғамының облыстық филиалдары (бұдан әрі – көрсетілетін қызметті беруші) көрсетеді.</p>
<p>Өтінішті қабылдау және мемлекеттік қызметті көрсету нәтижесін беру:/p>
<p>1) "Азаматтарға арналған үкімет" мемлекеттік корпорациясы" коммерциялық емес акционерлік қоғамы (бұдан әрі – Мемлекеттік корпорация);</p>
<p>2) www.egov.kz. "электрондық үкімет" веб-порталы (бұдан әрі – портал) арқылы жүзеге асырылады.</p>

<h3>2-тарау. Мемлекеттік қызмет көрсету тәртібі</h3>

<p>4. Мемлекеттік қызмет көрсету мерзімі:</p>
<p>1) Мемлекеттік корпорацияға құжаттар топтамасын тапсырған сәттен бастап, сондай-ақ порталға өтініш жасаған кезде – 5 (бес) жұмыс күні.</p>
<p>Мемлекеттік корпорацияға өтініш жасаған кезде құжаттарды қабылдау күні мемлекеттік қызмет көрсету мерзіміне кірмейді.</p>
<p>2) Мемлекеттік корпорацияға құжаттар топтамасын тапсыру үшін күтудің рұқсат етілген ең ұзақ уақыты – 15 (он бес) минут;</p>
<p>3) Мемлекеттік корпорацияның қызмет көрсетуінің рұқсат етілетін ең ұзақ уақыты – 15 (он бес) минут.</p>
<p>5. Мемлекеттік қызмет көрсету нысаны: электрондық (толық автоматтандырылған) және (немесе) қағаз түрінде.</p>
<p>6. Мемлекеттік қызмет көрсету нәтижесі – халықаралық және республикалық маңызы бар автомобиль жолдарының арналармен, байланыс және электр беру желілерімен, мұнай құбырларымен, газ құбырларымен, су құбырларымен және теміржолдармен, басқа да инженерлік желілермен және коммуникациялармен қиылысуына техникалық шарт (бұдан әрі – техникалық шарт) осы мемлекеттік көрсетілетін қызмет стандартының 10-тармағында көрсетілген жағдайларда және негіздер бойынша мемлекеттік қызметті көрсетуден бас тарту туралы дәлелді жазбаша жауап.</p>
<p>Мемлекеттік қызмет көрсету нәтижесін беру нысаны: электрондық түрде.</p>
<p>Көрсетілетін қызметті алушы портал арқылы өтініш жасаған жағдайда мемлекеттік қызмет көрсету нәтижесі көрсетілетін қызметті алушының "жеке кабинетіне" көрсетілетін қызметті берушінің уәкілетті адамының электрондық цифрлық қолтаңбасымен (бұдан әрі – ЭЦҚ) куәландырылған электрондық құжат нысанында жіберіледі.</p>
<p>Көрсетілетін қызметті алушы Мемлекеттік корпорацияға мемлекеттік қызмет көрсету нәтижесін қағаз жеткізгіште алу үшін өтініш жасаған жағдайда, мемлекеттік қызмет көрсету нәтижесі басып шығарылады.</p>
<p>Мемлекеттік қызмет көрсету нәтижесінің түпнұсқалығын www.egov.kz порталында тексеруге болады.</p>
<p>7. Мемлекеттік қызмет жеке және заңды тұлғаларға (бұдан әрі – көрсетілетін қызметті алушы) тегін көрсетіледі.</p>
<p>8. Жұмыс кестесі:</p>
<p>1) Мемлекеттік корпорацияда – Қазақстан Республикасының еңбек заңнамасына сәйкес жексенбі және мереке күндерінен басқа, дүйсенбіден бастап сенбіні қоса алғанда, түскі асқа үзіліссіз, белгіленген жұмыс кестесіне сәйкес сағат 9.00-ден 20.00-ге дейін. </p>
<p>Мемлекеттік қызмет көрсетілетін қызметті алушының таңдауы бойынша жеделдетіп қызмет көрсетусіз "электрондық" кезек тәртібінде көрсетіледі, электрондық кезекті портал арқылы броньдауға болады;</p>
<p>2) порталда жөндеу жұмыстарын жүргізуге байланысты техникалық үзілістерді қоспағанда, тәулік бойы (көрсетілетін қызметті алушы жұмыс уақыты аяқталғаннан кейін өтініш жасаған кезде, Қазақстан Республикасының еңбек заңнамасына сәйкес демалыс және мереке күндері өтінішті қабылдау мен мемлекеттік көрсетілетін қызмет нәтижесін беру келесі жұмыс күні жүзеге асырылады).</p>
<p>9. Көрсетілетін қызметті алушы немесе: </p>
<p>өкілеттігін растайтын құжат бойынша заңды тұлғаның; </p>
<p>нотариалды куәландырылған сенімхат бойынша жеке тұлғаның уәкілетті өкілі) өтініш жасаған кезде мемлекеттік қызметті көрсету үшін қажетті құжаттардың тізбесі:</p>
<p>Мемлекеттік корпорацияға:</p>
<p>1) осы мемлекеттік көрсетілетін қызмет стандартына 1-қосымшада белгіленген нысан бойынша өтініш;</p>
<p>2) жобалық құжаттама;</p>
<p>3) жеке басын куәландыратын құжат (тұлғаны сәйкестендіру үшін қажет).</p>
<p>Мемлекеттік корпорация қызметкері құжаттарды қабылдаған кезінде құжаттардың түпнұсқасынан электрондық көшірмесін жасайды, одан кейін түпнұсқаларды көрсетілетін қызметті алушыға қайтарады. </p>
<p>Көрсетілетін қызметті алушылардан ақпараттық жүйелерден алуға болатын құжаттарды талап етуге жол берілмейді.</p>
<p>Мемлекеттік корпорация қызметкері мемлекеттік қызметті көрсету кезінде, егер Қазақстан Республикасының заңнамасында өзгеше көзделмесе, ақпараттық жүйелерде қамтылған заңмен қорғалатын құпияны құрайтын мәліметтерді пайдалануға көрсетілетін қызметті алушыдан жазбаша түрде келісім алады.</p>
<p>Көрсетілетін қызметті алушы барлық талап етілетін құжаттарды Мемлекеттік корпорацияға тапсырған кезде тиісті құжаттардың қабылданғаны туралы қолхат беріледі.</p>
<p>порталда:</p>
<p>1) көрсетілетін қызметті алушының ЭЦҚ қол қойылған немесе ұялы байланыс операторы ұсынған көрсетілетін қызметті алушының абоненттік нөмірі тіркеліп, порталдың есептік жазбасына қосылған жағдайда, бір реттік парольмен куәландырылған электрондық сұрау салу;</p>
<p>2) жобалық құжаттаманың электрондық көшірмесі.</p>
<p>Көрсетілетін қызметті алушы барлық қажетті құжаттарды тапсырған кезде:</p>
<p>1) Мемлекеттік корпорацияда дайын құжаттарды беру жеке куәлікті не нотариалды куәландырылған сенімхат бойынша оның өкілі ұсынған кезде тиісті құжаттардың қабылданғаны туралы қолхат негізінде жүзеге асырылады;</p>
<p>2) портал арқылы - көрсетілетін қызметті алушының "жеке кабинетінде" мемлекеттік көрсетілетін қызметтің нәтижесін алатын күні көрсетіле отырып, мемлекеттік қызметті көрсету үшін сұрау салуды қабылдау туралы мәртебе көрсетіледі.</p>
<p>Мемлекеттік корпорация нәтижені бір ай ішінде сақтауды қамтамасыз етеді, одан кейін оларды одан әрі сақтау үшін көрсетілетін қызметті берушіге береді. Көрсетілетін қызметті алушы бір ай өткен соң өтініш жасаған кезде көрсетілетін қызметті беруші Мемлекеттік корпорацияның сұрау салуы бойынша бір жұмыс күні ішінде дайын құжаттарды көрсетілетін қызметті алушыға беру үшін Мемлекеттік корпорацияға жолдайды.</p>
<p>Көрсетілетін қызметті алушы осы тармақта көзделген тізбеге сәйкес, құжаттардың толық топтамасын ұсынбаған жағдайда Мемлекеттік корпорация осы стандартқа 2-қосымшаға сәйкес нысан бойынша өтінішті қабылдаудан бас тартады.</p>
<p>10. Мемлекеттік қызмет көрсетуден бас тарту үшін негіз көрсетілетін қызметті алушы ұсынған құжаттардың, оларда қамтылған деректердің (мәліметтердің) анық еместігін анықтау болып табылады. </p>

<h3> 3-тарау. Көрсетілетін қызметті берушілердің, Мемлекеттік корпорацияның және (немесе) оның лауазымды адамдарының мемлекеттік қызметтерді көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздігіне) шағымдану тәртібі</h3>

<p>11. Көрсетілетін қызметті берушінің және (немесе) оның лауазымды адамдарының, Мемлекеттік корпорацияның және (немесе) оның қызметкерлерінің Мемлекеттік қызметтер көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздіктеріне) шағымдану: шағым осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген, көрсетілетін қызметті берушінің, Мемлекеттік корпорация басшысының атына немесе Министрлік басшысының атына беріледі.</p>
<p>Шағым жазбаша нысанда пошта арқылы Мемлекеттік корпорацияның немесе көрсетілетін қызметті берушінің кеңсесі арқылы қолма-қол, сондай-ақ портал арқылы беріледі.</p>
<p>Шағымды қабылдауды растау көрсетілетін қызметті берушінің кеңсесінде шағымды қабылдаған адамның тегі мен аты-жөнін, берілген шағымға жауап алу мерзімін және орнын көрсете отырып, оны тіркеу (мөртабан, кіріс нөмірі мен күні) болып табылады.</p>
<p>Мемлекеттік корпорация қызметкерінің әрекетіне (әрекетсіздігіне) шағым Мемлекеттік корпорацияның басшысына осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген мекенжайлар мен телефондар бойынша жіберіледі.</p>
<p>Қолма-қол да, пошта арқылы да келіп түскен шағымның Мемлекеттік корпорацияда қабылдануын растау оны тіркеу (мөртаңба, кіріс нөмірі және тіркеу күні шағымның екінші данасында немесе шағымға ілеспе хатта қойылады) болып табылады.</p>
<p>Шағымды портал арқылы жіберген кезде көрсетілетін қызметті алушыға "жеке кабинетінен" шағым туралы ақпаратқа қол жеткізуге болады, ол мемлекеттік органда оны өңдеу барысында жаңартылып отырады (жеткізілуі, тіркелуі, орындалуы туралы белгілер, қарау немесе қараудан бас тарту нәтижелері бойынша жауап).</p>
<p>Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайда, көрсетілетін қызметті алушы мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органға шағыммен жүгіне алады.</p>
<p>Көрсетілетін қызметті алушының мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органның атына келіп түскен шағымы тіркелген күнінен бастап 15 (он бес) жұмыс күні ішінде қаралуға жатады.</p>
<p>12. Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайларда, көрсетілетін қызметті алушы Қазақстан Республикасының заңнамасында белгіленген тәртіппен сотқа жүгінеді.</p>

<h3>4-тарау. Мемлекеттік қызметті, оның ішінде Мемлекеттік корпорация арқылы көрсету ерекшеліктерін ескере отырып, қойылатын өзге де талаптар</h3>

<p>13. Тұрмыс-тіршілігін шектейтін ағза функцияларының тұрақты бұзушылықтары бар, денсаулығы нашар көрсетілетін қызметті алушылардың мемлекеттік қызмет көрсету үшін құжаттарын қабылдау қажет болған жағдайда, Бірыңғай байланыс орталығы 1414, 8 800 080 7777 арқылы өтініш беру жолымен Мемлекеттік корпорацияның қызметкері тұрғылықты жеріне барып жүргізеді.</p>
<p>14. Мемлекеттік қызмет көрсету орындарының мекенжайлары мынадай интернет-ресурстарда орналастырылған:</p>
<p>1) Министрліктің – www.mid.gov.kz, "Автомобиль жолдары комитеті" бөлімінің "Мемлекеттік көрсетілетін қызметтер" бөлімі;</p>
<p>2) Мемлекеттік корпорацияның – www.gov4c.kz.</p>
<p>15. Көрсетілетін қызметті алушының Мемлекеттік қызметтер көрсету мәселелері жөніндегі бірыңғай байланыс орталығы арқылы қашықтықтан қолжеткізу режимінде мемлекеттік қызмет көрсетудің тәртібі мен мәртебесі туралы ақпаратты алу мүмкіндігі бар.</p>
<p>16. Мемлекеттік қызмет көрсету мәселелері жөніндегі бірыңғай байланыс орталығының телефоны: 1414, 8 800 080 7777.</p>

<h3>Өтініш</h3>

<p>Халықаралық және республикалық маңызы бар автомобиль жолдарының арналармен, байланыс және электр беру желілерімен, мұнай құбырларымен, газ құбырларымен, су құбырларымен және теміржолдармен, басқа да инженерлік желілермен және коммуникациялармен қиылысуына техникалық шартты беруіңізді сұраймын.</p>
<p class="red">Ескерту. Стандарт жаңа редакцияда – ҚР Инвестициялар және даму министрінің 12.01.2018 № 23 (алғашқы ресми жарияланған күнінен кейін күнтізбелік жиырма бір күн өткен соң қолданысқа енгізіледі) бұйрығымен.</p>

<h3>1-тарау. Жалпы ережелер</h3>

<p>1. "Кірме жолдарды және жалпыға ортақ пайдаланылатын жолдарға жалғасатын жолдарды салуға рұқсат беру" мемлекеттік көрсетілетін қызметі (бұдан әрі – мемлекеттік көрсетілетін қызмет).</p>
<p>2. Мемлекеттік көрсетілетін қызмет стандартын Қазақстан Республикасы Инвестициялар және даму министрлігі (бұдан әрі – Министрлік) әзірледі.</p>
<p>3. Мемлекеттік қызметті "ҚазАвтоЖол" ұлттық компаниясы" акционерлік қоғамының облыстық филиалдары (бұдан әрі – көрсетілетін қызметті беруші) көрсетеді.</p>
<p>Өтінішті қабылдау және мемлекеттік қызметті көрсету нәтижесін беру:</p>
<p>1) "Азаматтарға арналған үкімет" мемлекеттік корпорациясы" коммерциялық емес акционерлік қоғамы (бұдан әрі – Мемлекеттік корпорация);</p>
<p>2) www.egov.kz. "электрондық үкімет" веб-порталы (бұдан әрі – портал) арқылы жүзеге асырылады.</p>

<h3>2-тарау. Мемлекеттік қызмет көрсету тәртібі</h3>

<p>4. Мемлекеттік қызмет көрсету мерзімі:</p>
<p>1) Мемлекеттік корпорацияға құжаттар топтамасын тапсырған сәттен бастап, сондай-ақ порталға өтініш жасаған кезде – 5 (бес) жұмыс күні.</p>
<p>Мемлекеттік корпорацияға өтініш жасаған кезде құжаттарды қабылдау күні мемлекеттік қызмет көрсету мерзіміне кірмейді.</p>
<p>2) Мемлекеттік корпорацияға құжаттар топтамасын тапсыру үшін күтудің рұқсат етілген ең ұзақ уақыты – 15 (он бес) минут;</p>
<p>3) Мемлекеттік корпорацияның қызмет көрсетуінің рұқсат етілетін ең ұзақ уақыты – 15 (он бес) минут.</p>
<p>5. Мемлекеттік қызмет көрсету нысаны: электрондық (толық автоматтандырылған) және (немесе) қағаз түрінде.</p>
<p>6. Мемлекеттік қызмет көрсету нәтижесі – кiрме жолдарды және жалпыға ортақ пайдаланылатын жолдарға жалғасатын жолдарды салуға техникалық шарт (бұдан әрі – техникалық шарт) осы мемлекеттік көрсетілетін қызмет стандартының 10-тармағында көрсетілген жағдайларда және негіздер бойынша мемлекеттік қызметті көрсетуден бас тарту туралы дәлелді жазбаша жауап.</p>
<p>Мемлекеттік қызмет көрсету нәтижесін беру нысаны: электрондық түрде.</p>
<p>Көрсетілетін қызметті алушы портал арқылы өтініш жасаған жағдайда мемлекеттік қызмет көрсету нәтижесі көрсетілетін қызметті алушының "жеке кабинетіне" көрсетілетін қызметті берушінің уәкілетті адамының электрондық цифрлық қолтаңбасымен (бұдан әрі – ЭЦҚ) куәландырылған электрондық құжат нысанында жіберіледі.</p>
<p>Көрсетілетін қызметті алушы Мемлекеттік корпорацияға мемлекеттік қызмет көрсету нәтижесін қағаз жеткізгіште алу үшін өтініш жасаған жағдайда, мемлекеттік қызмет көрсету нәтижесі басып шығарылады.</p>
<p>Мемлекеттік қызмет көрсету нәтижесінің түпнұсқалығын www.egov.kz порталында тексеруге болады.</p>
<p>7. Мемлекеттік қызмет жеке және заңды тұлғаларға (бұдан әрі – көрсетілетін қызметті алушы) тегін көрсетіледі.</p>
<p>8. Жұмыс кестесі:</p>
<p>1) Мемлекеттік корпорацияда – Қазақстан Республикасының еңбек заңнамасына сәйкес жексенбі және мереке күндерінен басқа, дүйсенбіден бастап сенбіні қоса алғанда, түскі асқа үзіліссіз, белгіленген жұмыс кестесіне сәйкес сағат 9.00-ден 20.00-ге дейін. </p>
<p>Мемлекеттік қызмет көрсетілетін қызметті алушының таңдауы бойынша жеделдетіп қызмет көрсетусіз "электрондық" кезек тәртібінде көрсетіледі, электрондық кезекті портал арқылы броньдауға болады;</p>
<p>2) порталда жөндеу жұмыстарын жүргізуге байланысты техникалық үзілістерді қоспағанда, тәулік бойы (көрсетілетін қызметті алушы жұмыс уақыты аяқталғаннан кейін өтініш жасаған кезде, Қазақстан Республикасының еңбек заңнамасына сәйкес демалыс және мереке күндері өтінішті қабылдау мен мемлекеттік көрсетілетін қызмет нәтижесін беру келесі жұмыс күні жүзеге асырылады).</p>
<p>9. Көрсетілетін қызметті алушы немесе: </p>
<p>өкілеттігін растайтын құжат бойынша заңды тұлғаның; </p>
<p>нотариалды куәландырылған сенімхат бойынша жеке тұлғаның уәкілетті өкілі) өтініш жасаған кезде мемлекеттік қызметті көрсету үшін қажетті құжаттардың тізбесі:</p>
<p>Мемлекеттік корпорацияға:</p>
<p>1) осы мемлекеттік қызмет стандартына 1-қосымшада белгіленген нысан бойынша өтініш;</p>
<p>2) жобалық құжаттама;</p>
<p>3) жеке басын куәландыратын құжат (тұлғаны сәйкестендіру үшін қажет).
       Мемлекеттік корпорация қызметкері құжаттарды қабылдаған кезінде құжаттардың түпнұсқасынан электрондық көшірмесін жасайды, одан кейін түпнұсқаларды көрсетілетін қызметті алушыға қайтарады. 
</p>
<p>Көрсетілетін қызметті алушылардан ақпараттық жүйелерден алуға болатын құжаттарды талап етуге жол берілмейді.</p>
<p>Мемлекеттік корпорация қызметкері мемлекеттік қызметті көрсету кезінде, егер Қазақстан Республикасының заңнамасында өзгеше көзделмесе, ақпараттық жүйелерде қамтылған заңмен қорғалатын құпияны құрайтын мәліметтерді пайдалануға көрсетілетін қызметті алушыдан жазбаша түрде келісім алады.</p>
<p>Көрсетілетін қызметті алушы барлық талап етілетін құжаттарды Мемлекеттік корпорацияға тапсырған кезде тиісті құжаттардың қабылданғаны туралы қолхат беріледі.</p>
<p>порталда:</p>
<p>1) көрсетілетін қызметті алушының ЭЦҚ куәландырылған электрондық құжат нысанындағы сұрау салу – электрондық түрдегі құжат;</p>
<p>2) жобалық құжаттаманың электрондық көшірмесі.</p>
<p>Көрсетілетін қызметті алушы барлық қажетті құжаттарды тапсырған кезде:</p>
<p>1) Мемлекеттік корпорация арқылы дайын құжаттарды беру жеке куәлікті не нотариалды куәландырылған сенімхат бойынша оның өкілі ұсынған кезде тиісті құжаттардың қабылданғаны туралы қолхат негізінде жүзеге асырылады;</p>
<p>2) портал арқылы - көрсетілетін қызметті алушының "жеке кабинетінде" мемлекеттік көрсетілетін қызметтің нәтижесін алатын күні көрсетіле отырып, мемлекеттік қызметті көрсету үшін сұрау салуды қабылдау туралы мәртебе көрсетіледі.</p>
<p>Мемлекеттік корпорация нәтижені бір ай ішінде сақтауды қамтамасыз етеді, одан кейін оларды одан әрі сақтау үшін көрсетілетін қызметті берушіге береді. Көрсетілетін қызметті алушы бір ай өткен соң өтініш жасаған кезде көрсетілетін қызметті беруші Мемлекеттік корпорацияның сұрау салуы бойынша бір жұмыс күні ішінде дайын құжаттарды көрсетілетін қызметті алушыға беру үшін Мемлекеттік корпорацияға жолдайды.</p>
<p>Көрсетілетін қызметті алушы осы тармақта көзделген тізбеге сәйкес, құжаттардың толық топтамасын ұсынбаған жағдайда Мемлекеттік корпорация осы стандартқа 2-қосымшаға сәйкес нысан бойынша өтінішті қабылдаудан бас тартады.</p>
<p>10. Мемлекеттік қызмет көрсетуден бас тарту үшін негіз көрсетілетін қызметті алушы ұсынған құжаттардың, оларда қамтылған деректердің (мәліметтердің) анық еместігін анықтау болып табылады.</p>

<h3>3-тарау. Көрсетілетін қызметті берушілердің, Мемлекеттік корпорацияның және (немесе) оның лауазымды адамдарының мемлекеттік қызметтерді көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздігіне) шағымдану тәртібі</h3>

<p>11. Көрсетілетін қызметті берушінің және (немесе) оның лауазымды адамдарының, Мемлекеттік корпорацияның және (немесе) оның қызметкерлерінің Мемлекеттік қызметтер көрсету мәселелері бойынша шешімдеріне, әрекеттеріне (әрекетсіздіктеріне) шағымдану: шағым осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген, көрсетілетін қызметті берушінің, Мемлекеттік корпорация басшысының атына немесе Министрлік басшысының атына беріледі.</p>
<p>Шағым жазбаша нысанда пошта арқылы Мемлекеттік корпорацияның немесе көрсетілетін қызметті берушінің кеңсесі арқылы қолма-қол, сондай-ақ портал арқылы беріледі.</p>
<p>Шағымды қабылдауды растау көрсетілетін қызметті берушінің кеңсесінде шағымды қабылдаған адамның тегі мен аты-жөнін, берілген шағымға жауап алу мерзімін және орнын көрсете отырып, оны тіркеу (мөртабан, кіріс нөмірі мен күні) болып табылады.</p>
<p>Мемлекеттік корпорация қызметкерінің әрекетіне (әрекетсіздігіне) шағым Мемлекеттік корпорацияның басшысына осы мемлекеттік көрсетілетін қызмет стандартының 14-тармағында көрсетілген мекенжайлар мен телефондар бойынша жіберіледі.</p>
<p>Қолма-қол да, пошта арқылы да келіп түскен шағымның Мемлекеттік корпорацияда қабылдануын растау оны тіркеу (мөртаңба, кіріс нөмірі және тіркеу күні шағымның екінші данасында немесе шағымға ілеспе хатта қойылады) болып табылады.</p>
<p>Шағымды портал арқылы жіберген кезде көрсетілетін қызметті алушыға "жеке кабинетінен" шағым туралы ақпаратқа қол жеткізуге болады, ол мемлекеттік органда оны өңдеу барысында жаңартылып отырады (жеткізілуі, тіркелуі, орындалуы туралы белгілер, қарау немесе қараудан бас тарту нәтижелері бойынша жауап).</p>
<p>Көрсетілетін қызметті берушінің мекенжайына келіп түскен көрсетілетін қызметті алушының шағымы оны тіркеген күнінен бастап 5 (бес) жұмыс күні ішінде қаралуға жатады. Шағымды қарау нәтижелері туралы дәлелді жауап көрсетілетін қызметті алушыға пошта байланысы арқылы жіберіледі не кеңседе қолма-қол беріледі.</p>
<p>Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайда, көрсетілетін қызметті алушы мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органға шағыммен жүгіне алады.</p>
<p>Көрсетілетін қызметті алушының мемлекеттік қызметтер көрсету сапасын бағалау және бақылау жөніндегі уәкілетті органның атына келіп түскен шағымы тіркелген күнінен бастап 15 (он бес) жұмыс күні ішінде қаралуға жатады.</p>
<p>12. Көрсетілген мемлекеттік қызмет нәтижелерімен келіспеген жағдайларда, көрсетілетін қызметті алушы Қазақстан Республикасының заңнамасында белгіленген тәртіппен сотқа жүгінеді.</p>

<h3>4-тарау. Мемлекеттік қызметті, оның ішінде Мемлекеттік корпорация арқылы көрсету ерекшеліктерін ескере отырып, қойылатын өзге де талаптар</h3>

<p>13. Тұрмыс-тіршілігін шектейтін ағза функцияларының тұрақты бұзушылықтары бар, денсаулығы нашар көрсетілетін қызметті алушылардың мемлекеттік қызмет көрсету үшін құжаттарын қабылдау қажет болған жағдайда, Бірыңғай байланыс орталығы 1414, 8 800 080 7777 арқылы өтініш беру жолымен Мемлекеттік корпорацияның қызметкері тұрғылықты жеріне барып жүргізеді.</p>
<p>14. Мемлекеттік қызмет көрсету орындарының мекенжайлары мынадай интернет-ресурстарда орналастырылған:
</p>
<p>1) Министрліктің – www.mid.gov.kz, "Автомобиль жолдары комитеті" бөлімінің "Мемлекеттік көрсетілетін қызметтер" бөлімі;</p>
<p>2) Мемлекеттік корпорацияның – www.gov4c.kz.</p>
<p>15. Көрсетілетін қызметті алушының Мемлекеттік қызметтер көрсету мәселелері жөніндегі бірыңғай байланыс-орталығы арқылы қашықтықтан қолжеткізу режимінде мемлекеттік қызмет көрсетудің тәртібі мен мәртебесі туралы ақпаратты алу мүмкіндігі бар.</p>
<p>16. Мемлекеттік қызмет көрсету мәселелері жөніндегі бірыңғай байланыс-орталығының телефоны: 1414, 8 800 080 7777.16. Мемлекеттік қызмет көрсету мәселелері жөніндегі бірыңғай байланыс-орталығының телефоны: 1414, 8 800 080 7777.</p>

</div>
