<div class="symbols">

    <h2 class="symbols__heading">Қазақстан Республикасының Мемлекеттiк Туы</h2>
    <div class="row mb-4">
        <div class="col-12 col-lg-4">
            <img src="/assets/img/symbols/flag.png" alt="Flag" class="symbols__img">
        </div>
            
        <div class="col-12 col-lg-8">
            <p>
                <b>Ту</b> – мемлекеттің егемендік пен біртұтастықты білдіретін басты рәміздерінің бірі. «Флаг» термині 
                «vlag» деген нидерланд сөзінен шыққан және белгіленген көлем мен түстегі, әдетте елтаңба немесе 
                эмблема түрінде бейнеленген, діңгекке немесе бауға бекітілген мата ұғымын білдіреді. Ту ежелден 
                елдің халқын біріктіру және оны белгілі бір мемлекеттік құрылымға сәйкестендіру міндетін атқарып 
                келеді.  
            </p>
            <p>
                Тәуелсіз Қазақстанның Мемлекеттік туы ресми түрде 1992 жылы қабылданды. Оның авторы – белгілі 
                суретші Шәкен Ниязбеков.
            </p>
        </div>
    </div>

    <h2 class="symbols__heading">Қазақстан Республикасының Мемлекеттiк Елтаңбасы</h2>
    <div class="row">
        <div class="col-12 col-lg-3">
            <img src="/assets/img/symbols/gerb.jpg" alt="Gerb" class="symbols__img">
        </div>
        <div class="col-12 col-lg-9">
            <p>
                <b>Елтаңбасы</b> – мемлекеттің басты рәміздерінің бірі. Елтаңба («герб») термині немістің «erbe» (мұра) 
                деген сөзінен шыққан. Мемлекеттің мәдени және  тарихи дәстүрін бейнелейтін символдық мәні бар 
                үйлесімді пішіндер мен заттардың мирастық ерекшелік белгісін білдіреді
            </p>
            <p>
                Қазіргі Қазақстан аумағын мекендеген қола дәуірінің көшпенділері кейін графикалық ұғымы «таңба» 
                деп аталған ерекше символ-тотем арқылы өздерін танытқанына тарих куәлік етіп отыр. Алғаш рет 
                бұл термин Түрік қағанаты тұсында қолданыла бастаған.
            </p>
            <p>
                Егеменді Қазақстанның Елтаңбасы 1992 жылы ресми түрде қабылданды. Оның авторлары – белгілі сәулетшілер 
                Жандарбек Мәлібеков пен Шот-Аман Уәлиханов.
            </p>
        </div>
    </div>

    <h2 class="symbols__heading">Қазақстан Республикасының Мемлеткеттік Әнұраны</h2>
    <div class="row">
        <div class="col-12">
            <p>
                <b>Әнұран</b> – мемлекеттің басты рәміздерінің бірі. Гректің «gimneo» сөзінен шыққан «гимн» термині 
                «салтанатты ән» деген мағынаны білдіреді. Әнұран ел азаматтарын тиімді әлеуметтік-саяси тұрғыдан 
                топтастырып, этномәдени тұрғыдан теңдестіру үшін негізгі мәнге ие, маңызды дыбыстық рәміз 
                саналады. Тәуелсіз Қазақстанның тарихында еліміздің мемлекеттік әнұраны екі рет – 1992 және
                 2006 жылдары бекітілді.
            </p>
        </div>
    </div>
</div>