<div class="symbols">

    <h2 class="symbols__heading">Государственный Флаг Республики Казахстан</h2>
    <div class="row mb-4">
        <div class="col-12 col-lg-4">
            <img src="/assets/img/symbols/flag.png" alt="Flag" class="symbols__img">
        </div>
            
        <div class="col-12 col-lg-8">
            <p>
                <b>Флаг</b> – это один из главных символов государства, олицетворяющий его суверенитет и идентичность. 
                Государственный флаг Республики Казахстан представляет собой прямоугольное полотнище небесно-голубого 
                цвета с изображением в центре солнца с лучами, под которым – парящий орел (беркут). У древка – 
                вертикальная полоса с национальным орнаментом. 
            </p>
            <p>
                Изображение солнца, его лучей, орла и национального орнамента – цвета золота. Соотношение ширины флага 
                к его длине – 1: 2. Государственный флаг независимого Казахстана был официально принят в 1992 году. 
                Его автором является художник Шакен Ниязбеков.
            </p>
        </div>
    </div>

    <h2 class="symbols__heading">Государственный Герб Республики Казахстан</h2>
    <div class="row">
        <div class="col-12 col-lg-3">
            <img src="/assets/img/symbols/gerb.jpg" alt="Gerb" class="symbols__img">
        </div>
        <div class="col-12 col-lg-9">
            <p>
                <b>Герб</b> – один из главных символов государства. Термин «герб» происходит от немецкого слова «erbe» 
                (наследство) и означает наследственный отличительный знак – сочетание фигур и предметов, которым 
                придается символическое значение. История свидетельствует, что еще кочевники эпохи бронзы, проживавшие 
                на территории современного Казахстана, идентифицировали себя с особым символом – тотемом, графическое 
                выражение которого впоследствии получило наименование «тамга». впервые данный термин начал употребляться 
                в Тюркском каганате. 
            </p>
            <p>
                Герб суверенного Казахстана был официально принят в 1992 году. его авторами являются известные архитекторы 
                Жандарбек Малибеков и Шот-Аман Уалиханов
            </p>
        </div>
    </div>

    <h2 class="symbols__heading">Государственный Гимн Республики Казахстан</h2>
    <div class="row">
        <div class="col-12">
            <p>
                <b>Гимн</b> – это один из главных символом государства. Сам термин «гимн» происходит от греческого слова 
                «gimneo» и означает «торжественная песня». Гимн выступает в качестве важной звуковой символики, 
                имеющей ключевое значение для эффективной социально-политической консолидации и этнокультурной 
                идентификации граждан страны.
            </p>
            <p>
                В истории независимого Казахстана государственный гимн страны утверждался дважды – в 1992 и в 2006 годах.
            </p>
        </div>
    </div>
</div>