<h1 class="kgu__h1">Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары басқармасының. Сыбайлас жемқорлыққа қарсы күрес туралы 2019 жылға арналған іс-шараларының жоспары</h1>

<table class="table table-bordered">
  <thead>
    <tr>
      <th scope="col">№</th>
      <th scope="col">Іс-шараның атауы</th>
      <th scope="col">Орындалу мерзімі</th>
      <th scope="col">Орындауға жауапты бөлімнің атауы</th>
      <th scope="col">Орындауғы жауапты тұлғаның аты-жөні</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <th scope="row">1</th>
      <td>Басқарма қызметкерлерінің облыстық салық департаментіне жыл сайынғы кіріс декларациясын тапсыруды ұйымдастыру және бақылау</td>
      <td>2019 жылдың 31 наурызына дейін</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Есіркепова А.</td>
    </tr>
    <tr>
      <th scope="row">2</th>
      <td>Басқармаға қажетті сатып алулар  барысында Қазақстан Республикасының мемлекеттік сатып алу туралы заңнамасы талаптарын сақтау</td>
      <td>Тұрақты</td>
      <td>Әкімшілік бөлімі</td>
      <td>Юрчиев Б. Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">3</th>
      <td>Басқарманың «Сенім телефонының» жұмыс істеуін және түскен арыз-шағымдарға тиісті мерзімінде орындалуын қамтамасыз ету</td>
      <td>Тұрақты</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Есіркепова А.</td>
    </tr>
    <tr>
      <th scope="row">4</th>
      <td>«Сыбайлас жемқорлықпен күрес ортақ міндет» тақырыбында семинар, дөңгелек үстел немесе отырыс өткізу</td>
      <td>Құқықтық оқыту жоспарына сәйкес</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">5</th>
      <td>Сыбайлас жемқорлықпен күрес туралы заңнамаға сәйкес атқарылған іс-шаралар туралы басқарма басшысының халық алдында есеп беру баяндамасын әзірлеу</td>
      <td>Облыс әкімінің бекіткен жоспарына сәйкес</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">6</th>
      <td>Сыбайлас жемқорлықпен күрес туралы заңнамаға сәйкес атқарылған іс-шаралар туралы басқарма басшысының халық алдында есеп беруі</td>
      <td>Облыс әкімінің бекіткен жоспарына сәйкес</td>
      <td>Басқарма басшылығы</td>
      <td>Б. Жәнібеков</td>
    </tr>
    <tr>
      <th scope="row">7</th>
      <td>Қазақстан Республикасы «Жеке және заңды тұлғалардың өтініштерін қарау тәртібі туралы» Заңының талаптарын түсіндіру жөніндегі семинар немесе отырыс өткізу</td>
      <td>Құқықтық оқыту жоспарына сәйкес</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Есіркепова А.</td>
    </tr>
    <tr>
      <th scope="row">8</th>
      <td>«Сенім телефонының», жеке және заңды тұлғалардың арыздары мен өтініштеріне арналғын жәшіктің оңтайлы жұмыс істеу тәжірибесін кеңейту</td>
      <td>Тұрақты</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Есіркепова А.</td>
    </tr>
    <tr>
      <th scope="row">9</th>
      <td>Басқарманың ресми сайтында «Сыбайлас жемқорлыққа қарсы күрес іс-қимыл мәселелері» атты жеке бөлім ашу және тиісті материалдармен қамтамасыз ету</td>
      <td>2019 жылдың 1-ші жартыжылдығында</td>
      <td>Баспасөз орталығы</td>
      <td></td>
    </tr>
    <tr>
      <th scope="row">10</th>
      <td>Басқарма орналасқан ғимараттың ішкі қабырғасына «Сыбайлас жемқорлыққа қарсы күрес туралы» ақпараттық стендті қажетті ақпараттармен жаңартып отыру</td>
      <td>Тұрақты</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">1</th>
      <td>Саяси партиялармен және қозғалыстармен бірлесе отырып, сыбайлас жемқорлыққа қарсы тақырыпта қоғамдық тыңдаулар, акциялар және іс-шаралар ұйымдастыру</td>
      <td>Ең кемі жылына бір рет</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Б. Жәнібеков Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">1</th>
      <td>Бұқаралық ақпарат құралдарында шығу, дөңгелек үстелдер, конференциялар, дәрістер, семинарлар, брифингтер өткізу практикасын жалғастыру, бұл ретте тренингтік оқытудың жаңа нысандары мен әдістерін пайдалану</td>
      <td>Ең кемі жылына бір рет</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Б. Жәнібеков Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">1</th>
      <td>Азаматтардың сыбайлас жемқорлыққа қарсы көзқарасын жүйелі және мақсатты қалыптастырумен айналысатын азаматтық қоғам субъектілерін қолдауды қамтамасыз ету</td>
      <td>Ең кемі жылына бір рет</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Б. Жәнібеков Мергенбаев Н.</td>
    </tr>
    <tr>
      <th scope="row">1</th>
      <td>Мемлекеттік органдар басшыларының қоғамдық және үкіметтік емес ұйымдардың өкілдерімен тұрақты түрде кездесулер өткізуін тәжірибеге енгізу</td>
      <td>Ең кемі жылына бір рет</td>
      <td>Әкімшілік бөлімінің бас маманы</td>
      <td>Б. Жәнібеков Мергенбаев Н.</td>
    </tr>
  </tbody>
</table>

























