<h1 class="kgu__h1">Қазақстан Республикасының 2015-2025 жылдарға арналған сыбайлас жемқорлыққа қарсы стратегиясы туралы</h1>
<p>Қазақстан Республикасы Президентінің 2014 жылғы 26 желтоқсандағы № 986 Жарлығы.</p>
<p>Мемлекеттің сыбайлас жемқорлыққа қарсы саясатының негізгі бағыттарын одан әрі айқындау мақсатында <b>ҚАУЛЫ ЕТЕМІН:</b></p>
<ol>
    <li>Қоса беріліп отырған Қазақстан Республикасының 2015-2025 жылдарға арналған сыбайлас жемқорлыққа қарсы стратегиясы (бұдан әрі — Стратегия) бекітілсін.</li>
    <li>Қазақстан Республикасының Үкіметі, Қазақстан Республикасының Президентіне тікелей бағынатын және есеп беретін мемлекеттік органдар, облыстардың, республикалық маңызы бар қалалардың, астананың әкімдері өз қызметінде Стратегияны басшылыққа алсын және оны іске асыру жөнінде қажетті шаралар қабылдасын.</li>
    <p style="color: red;">Ескерту. 2-тармақ жаңа редакцияда - ҚР Президентінің 04.08.2018 № 723 Жарлығымен.</p>
    <li>Осы Жарлықтың орындалуын бақылау Қазақстан Республикасы Президентінің Әкімшілігіне жүктелсін.</li>
    <li>Осы Жарлық қол қойылған күнінен бастап қолданысқа енгізіледі.</li>
</ol>

<h3 class="kgu__h3">ҚАЗАҚСТАН РЕСПУБЛИКАСЫНЫҢ 2015-2025 ЖЫЛДАРҒА АРНАЛҒАН СЫБАЙЛАС ЖЕМҚОРЛЫҚҚА ҚАРСЫ СТРАТЕГИЯСЫ</h3>
<b>Мазмұны</b>
<ol>
    <li>Кіріспе</li>
    <li>
        Ағымдағы ахуалды талдау
        <ol>
            <li>Сыбайлас жемқорлыққа қарсы іс-қимыл саласындағы оң үрдістер</li>
            <li>Шешімін талап ететін проблемалар</li>
            <li>Сыбайлас жемқорлық көріністеріне ықпал ететін негізгі факторлар</li>
        </ol>
    </li>
    <li>
        Мақсат және міндеттер
        <ol>
            <li>Мақсат және нысаналы индикаторлар</li>
            <li>Міндеттер</li>
        </ol>
    </li>
    <li>
        Түйінді бағыттар, негізгі тәсілдер және басым шаралар
        <ol>
            <li>Мемлекеттік қызмет саласындағы сыбайлас жемқорлыққа қарсы іс-қимыл</li>
            <li>Қоғамдық бақылау институтын енгізу</li>
            <li>Квазимемлекеттік және жекеше сектордағы сыбайлас жемқорлыққа қарсы іс-қимыл</li>
            <li>Сот және құқық қорғау органдарындағы сыбайлас жемқорлықтың алдын алу</li>
            <li>Сыбайлас жемқорлыққа қарсы мәдениеттің деңгейін қалыптастыру</li>
            <li>Сыбайлас жемқорлыққа қарсы іс-қимыл мәселелері бойынша халықаралық ынтымақтастықты дамыту</li>
        </ol>
    </li>
    <li>Стратегияны іске асыруды мониторингтеу және бағалау</li>
</ol>


<p><b>1. Кіріспе</b></p>
<p>"Қазақстан-2050" Стратегиясы: қалыптасқан мемлекеттің жаңа саяси бағыты" сыбайлас жемқорлықты ұлттық қауіпсіздікке тікелей қауіп-қатер қатарына қояды және мемлекет пен қоғамды осы келеңсіз құбылыспен күресте күш-жігерді біріктіруге бағыттайды.</p>
<p>Қазақстанның осы маңызды мәселе бойынша қағидаттық ұстанымын білдіретін еліміздің басты стратегиялық құжаты мемлекеттің алдағы жылдардағы сыбайлас жемқорлыққа қарсы саясатының негізі болып табылады.</p>
<p>Сыбайлас жемқорлық мемлекеттік басқарудың тиімділігін, елдің инвестициялық тартымдылығын төмендететіні, әлеуметтік-экономикалық қарыштап дамуды тежейтіні баршаға мәлім.</p>
<p>Қазақстан мемлекеттік тәуелсіздіктің алғашқы күндерінен бастап сыбайлас жемқорлыққа қарсы іс-қимылдың тиімді, әлемдік стандарттарға сай институттары мен тетіктерін құру бағытымен мақсатты және кезең-кезеңмен жүріп келеді.</p>
<p>Біздің елімізде қазіргі заманғы сыбайлас жемқорлыққа қарсы заңнама жұмыс істеуде, оның негізі "Сыбайлас жемқорлыққа қарсы күрес туралы" және "Мемлекеттік қызмет туралы" заңдар болып табылады, бірқатар бағдарламалық құжаттар іске асырылуда, мемлекеттік қызмет және сыбайлас жемқорлыққа қарсы іс-қимыл саласындағы функцияларды кешенді түрде іске асыратын арнайы уәкілетті орган құрылды, сыбайлас жемқорлыққа қарсы қызмет саласындағы халықаралық ынтымақтастық белсенді жүзеге асырылуда.</p>
<p>Әлеуметтік шығу тегі мен мүліктік жағдайына қарамастан, оның кезінде басшылық орындарға қабілетті және кәсіби дайындалған адамдар орналасатын меритократия қағидаттарының негізінде мемлекеттік қызмет жүйесі қалыптасты, оның ішінде мемлекеттің әрбір органы мен лауазымды адамының функциялары мен өкілеттіктерінің аражігі нақты ажыратылып және айқындалып қалыптасты.</p>
<p>Шенеуніктердің азаматтармен тікелей байланыстарын қысқартатын және сыбайлас жемқорлық көріністері үшін жағдайларды барынша азайтатын мемлекеттік көрсетілетін қызметтер саласын дамыту мен мемлекеттік аппараттың жұмысын ақпараттандыру жөнінде кешенді шаралар қабылданды.</p>
<p>Қазақстанға әлемнің неғұрлым бәсекеге қабілетті 50 елінің қатарына кіруге мүмкіндік берген азаматтардың өмір сүру деңгейін арттыру, ұлттық экономиканың өсуі, бизнесті жүргізу жағдайларын, халықтың құқықтық сауаттылығы мен әлеуметтік белсенділігін жақсарту, электрондық үкіметті енгізу жөніндегі қолданылып жатқан шаралар да заңға бағыну мәдениетін және жүріс-тұрыстың жалпы қабылданған сыбайлас жемқорлыққа қарсы модельдерін қалыптастыру үшін алғышарттар жасайды.</p>
<p>Сонымен бірге экономиканың одан әрі өсуі, халықтың әл-ауқатын арттыру, әлемнің неғұрлым дамыған бәсекеге қабілетті отыз елінің қатарына кіру жөніндегі өршіл міндетті жүзеге асыру бойынша стратегиялық міндеттерді шешу мемлекеттің сыбайлас жемқорлыққа қарсы саясатын жаңғыртуға негізделген жаңа жүйелі шаралар қабылдауды және оны іске асырудағы азаматтық қоғам институттарының рөлін арттыруды талап етеді, бұл сыбайлас жемқорлық көріністерін барынша азайтуға мүмкіндік берер еді.</p>
<p>Бұл орайда қазіргі кезеңде мемлекеттің сыбайлас жемқорлыққа қарсы стратегияны (бұдан әрі – Стратегия немесе Сыбайлас жемқорлыққа қарсы стратегия) айқындайтын жаңа бағдарламалық құжатын қабылдау қажеттігі болып тұр.</p>
<p>Мұндай құжатта сыбайлас жемқорлық деңгейін түбегейлі қысқартуға, мемлекет пен қоғам өмірінің түрлі салаларында оны тудыратын себептер мен жағдайларды жоюға қабілетті превентивтік сипаттағы кешенді шараларға жетекші рөл берілуі тиіс. Яғни, басты назар сыбайлас жемқорлықтың салдарларымен күреске емес, оның алғышарттарын жоюға аударылуы тиіс.</p>
<p>Ұлттық экономиканың бәсекеге қабілеттілігін арттыру бизнесті дамыту жолындағы әкімшілік кедергілерді жою, Қазақстанда жұмыс істейтін отандық және шетелдік кәсіпкерлердің құқықтары мен заңды мүдделерін кез келген сыбайлас жемқорлық көріністерінен тиімді қорғау жөніндегі шаралардың басымдығын да көздейді.</p>
<p>Тұтастай алғанда, мұндай Стратегия мемлекет пен қоғамның тыныс-тіршілігінің негізгі салаларын қамтуға, жан-жақты және дәйекті сыбайлас жемқорлыққа қарсы шаралар кешенінің әзірленуін және жүзеге асырылуын көздеуге, сөйтіп, мемлекеттік биліктің барлық деңгейлерінде, сондай-ақ, жекеше секторда сыбайлас жемқорлықты барынша азайтуды қамтамасыз етуге, қазақстандық азаматтардың осы әлеуметтік зұлымдыққа төзімсіз көзқарасын қалыптастыруға тиіс.</p>
<p>Бұл ретте Стратегия айқындайтын базалық бағыттар түпкілікті болуы мүмкін емес. Олар жекелеген іс-шаралардың орындалуына байланысты және сыбайлас жемқорлық құбылысына, оның себептеріне, сыбайлас жемқорлық жүріс-тұрысты ынталандыруға терең талдаудың нәтижелерін, сыбайлас жемқорлыққа қарсы күрес саласындағы істердің жай-күйін байсалды және объективті бағалауды ескере отырып түзетілуге тиіс.</p>

<p><b>2. Ағымдағы ахуалды талдау</b></p>
<p><b>2.1. Сыбайлас жемқорлыққа қарсы іс-қимыл саласындағы оң үрдістер</b></p>
<p>Қазақстандық мемлекет дамуының алдыңғы кезеңдерінде жалпы мойындалған нәтижелерге қол жеткізілді, сыбайлас жемқорлыққа қарсы іс-қимыл ісінде айқын оң үрдістер байқалды, оларды күшейту және дамыту ел дамуының қазіргі заманғы кезеңіңде осы Сыбайлас жемқорлыққа қарсы стратегияны табысты іске асырудың кепілі болады.</p>
<p>Қазақстан ТМД елдерінің арасында алғашқылардың бірі болып осы келеңсіз құбылыспен күрестің мақсатын, міндеттерін, негізгі қағидаттары мен тетіктерін айқындаған "Сыбайлас жемқорлыққа қарсы күрес туралы" Заңды қабылдады.</p>
<p>2001 жылдан бастап Сыбайлас жемқорлыққа қарсы күрес жөніндегі мемлекеттік бағдарламалар іске асырылуда, олардың шеңберінде сыбайлас жемқорлық көріністері пайда болуының себептері мен жағдайларын жою жөніндегі нақты шаралар қабылдануда.</p>
<p>1999 жылдан бастап қолданыстағы "Мемлекеттік қызмет туралы" Заң және 2005 жылы Мемлекет басшысы бекіткен Мемлекеттік қызметшілердің Ар-намыс кодексі Қазақстанда есеп берушілік, ашықтық және меритократия қағидаттарында құрылған кәсіби мемлекеттік аппаратты қалыптастыру үшін негіз жасады.</p>
<p>Мемлекеттік қызмет пен сыбайлас жемқорлыққа қарсы іс-қимыл саласындағы реттеуші және құқық қорғау функцияларын біріктіретін арнайы мемлекеттік орган құрылды. Ол мемлекеттік қызметті ұйымдастыру мен өткеру және мемлекеттік аппарат тазалығына мониторинг жүргізу мәселелерін реттеуге ғана арналған емес, оған сыбайлас жемқорлықтың алдын алу және оның профилактикасы, сондай-ақ сыбайлас жемқорлық қылмыстар жасаған адамдарды қылмыстық қудалау функциясы да берілген.</p>
<p>Бұл ретте алдын алу-профилактикалық қызмет жаңа құрылған орган үшін басымды болып табылады.</p>
<p>Жаза бұлтартпастылығы қағидаты табысты іске асырылуда. Сыбайлас жемқорлық іс-әрекеттерін жасағаны үшін әшкереленген шенеуніктер атқарып отырған қызметтері мен шендеріне қарамастан, заңның барынша қатаңдығы бойынша жауапты болады.</p>
<p>Қылмыстық-құқықтық саясат сыбайлас жемқорлық қылмыстарды жасағаны үшін лауазымды адамдардың қатаң жауапкершілігін қамтамасыз етеді.</p>
<p>Сыбайлас жемқорлық қылмыстары үшін қатал жауапкершілік қажеттілігі Қазақстан Республикасының 2010 жылдан 2020 жылға дейінгі кезеңге арналған құқықтық саясат тұжырымдамасында көзделген.</p>
<p>Осындай қағидаттық тәсіл жаңа Қылмыстық кодексте іске асырылған. Мәселен, сыбайлас жемқорлық қылмыстарын жасаған адамдарға мерзімнің ескіруі қолданылмайды, шартты түрде соттауға тыйым салынған, мемлекеттік қызметте лауазымға орналасу құқығына өмір бойына тыйым салу енгізілді.</p>
<p>Сыбайлас жемқорлыққа қарсы заңнама қылмыстық жолмен алынған мүлікті тәркілеу, сыбайлас жемқорлыққа қарсы іс-қимыл үшін басшылардың дербес жауапкершілігі жөніндегі нормалармен толықтырылды. Онда "мүдделер қақтығысы" деген маңызды ұғым бекітілген.</p>
<p>Бұл ретте мемлекеттік қызметшілердің жауапкершілігін күшейтумен қатар олардың әлеуметтік кепілдіктері де жетілдірілуде.</p>
<p>Мемлекеттік аппараттың еңбекақысын кезең-кезеңмен, үнемі көтеріп отыру мемлекеттік қызметшілердің әлеуметтік өзін-өзі сезінуін арттыруға және олардың өз міндеттерін адал және әділ негізде орындауы үшін жағдайлар жасауға арналған.</p>
<p>Құқық қорғау жүйесін одан әрі жаңғыртудың 2020 жылға дейінгі кезеңге арналған мемлекеттік бағдарламасы мен Құқық қорғау органдарының кадр саясаты тұжырымдамасында құқық тәртібі органдарына деген сенім деңгейін арттыруға, мінсіз жүріс-тұрыспен және құзыреттіліктің жоғары деңгейімен ерекшеленетін персоналды қалыптастыруға бағытталған шаралар көзделген.</p>
<p>Сот жүйесіне деген сенімді арттыруға, азаматтардың құқықтары мен заңды мүдделерін қорғау ісінде оның рөлін күшейтуге ерекше көңіл бөлінуде. Судьялар корпусын қалыптастыру тетігін жетілдіру, электрондық сот ісін жүргізуді дамыту, оның ашықтығы мен қолжетімділік деңгейін арттыру жөнінде шаралар қабылданды.</p>
<p>Жер-жерде ақпаратқа колжетімділік кеңейтілді, оған электрондық үкіметті, сондай-ақ мемлекеттік және жекеше құрылымдардың интернет-ресурстарын қалыптастыру жөніндегі шаралар ықпал етті.</p>
<p>Азаматтардың сыбайлас жемқорлық фактілері туралы кедергісіз ақпарат алуы, оның ішінде мемлекеттік органдардың сенім телефондары мен веб-сайттары арқылы кедергісіз ақпарат алуы үшін жағдайлар жасалды.</p>
<p>Елдің инвестициялық тартымдылығын күшейту, оның бәсекеге қабілеттілігін арттыру мақсатында кәсіпкерлік қызметті, халықтың сапалы және тез арада мемлекеттік қызметтерді алуын қиындататын әкімшілік кедергілер жойылуда.</p>
<p>"Мемлекеттік көрсетілетін қызметтер туралы" Заңның және "Рұқсаттар мен хабарламалар туралы" Заңның қабылдануымен көрсетілетін мемлекеттік қызметтердің сапасын арттыру үшін жағдайлар жасалды, рұқсаттар саны мен қызметтің лицензияланатын түрлері күрт азайды. Мемлекеттік қызметтерді көрсетудің тиімділігін бағалау және оның сапасын сыртқы бақылау жүйесі қалыптастырылды.</p>
<p>Атқарылған жұмыстың нәтижесінде мемлекеттік қызметтерді көрсетудің мерзімдерін бұзу саны (2012 жылмен салыстырғанда 8,7 есеге) және оларды көрсету сапасына шағымдардың саны (25%-ға) жыл сайын төмендеп келеді, сондай-ақ автоматтандырылған қызметтердің үлесі (2 еседен астам) және халыққа қызмет көрсету орталықтары арқылы көрсетілетін қызметтердің үлесі (51%-ға) ұлғайды.</p>
<p>Мемлекеттік сатып алуларды автоматтандыру деңгейі артуда, бұл бәсекеге қабілетті ортаның қалыптасуына, бюджет қаражатының ашық және тиімді игерілуіне ықпал етеді.</p>
<p>Экономиканың мемлекеттік емес секторында кәсіпкерлік қызметті жүргізу, жұмысқа орналасу және халықты жұмыспен қамтамасыз ету үшін қолайлы жағдайлар жасалды.</p>
<p>Тұтастай алғанда, аталған шаралардың қабылдануы Қазақстанға сыбайлас жемқорлыққа қарсы қызмет деңгейі бойынша Орталық Азия өңірінде де, ТМД елдері арасында да көшбасшы орындардың бірін алуға мүмкіндік берді.</p>


<p><b>2.2. Шешімін талап ететін проблемалар</b></p>
<p>Күрделі, тарихи өзгермелі, келеңсіз әлеуметтік құбылыс болып табылатын сыбайлас жемқорлық адамзат өркениеті дамуының ерте кезеңдерінде пайда болғаны мәлім.</p>
<p>Сыбайлас жемқорлық проблемасы барлық елдерде бар, ол әлеуметтік-экономикалық ілгерілеуді баяулатып, тек өзіне тән көріністермен және ауқымымен ерекшеленеді.</p>
<p>Сыбайлас жемқорлық іс-әрекетінің әмбебап және бәрін қамтитын анықтамасының жоқтығына қарамастан, оған ең алдымен шенеуніктердің билікті немесе лауазымдық жағдайын жеке пайда алу үшін теріс пайдалануын жатқызады, ал оның неғұрлым таралған түрлері ретінде әдетте шенеуніктерді сатып алу, қызметтік өкілеттіктерін пайдакүнемдік мақсаттарда пайдалану болып танылады.</p>
<p>Сыбайлас жемқорлыққа қарсы іс-қимылдың тиімді шараларын әзірлеудің күрделілігі оның жеке алғанда әрбір мемлекет үшін ерекшеліктеріне және оның өзгермелі сипаттамаларына қарай қиындықтарына да байланысты.</p>
<p>Сыбайлас жемқорлықтың себептерін, жағдайлары мен салдарларын айқындаған кезде жергілікті діл, ұлттық және діни ерекшеліктер, құқықтық мәдениеттің деңгейі сияқты факторлар ескерілуі тиіс.</p>
<p>Сонымен бірге сыбайлас жемқорлыққа қарсы тиімді әрі жүйелі іс-қимылдың басты шарттары билік органдарының қоғамға есеп берушілігі мен оның бақылауында болуы, сот төрелігінің тәуелсіздігі мен әділдігі, баяндауда анық және қолдануда күрделі емес заңдар, мемлекеттің кадр саясатындағы меритократия, мемлекеттік рәсімдердің ашықтығы және қоғамның сыбайлас жемқорлыққа деген төзімсіздігі болып танылады.</p>
<p>Экономиканы жаңғырту және ауқымды әлеуметтік өзгерістер жағдайында Қазақстанда мемлекеттің қазіргі заманғы әлеуметтік-экономикалық саясатымен тығыз байланыстырылған, біздің қоғамның мәдениеті мен этикасын, осы әлеуметтік зұлымдықпен күрестегі халықаралық трендтерді ескеретін біртұтас сыбайлас жемқорлыққа қарсы стратегияға деген қажеттілік айқын бола түсуде.</p>
<p>Стратегия сыбайлас жемқорлыққа қарсы іс-қимыл саласындағы мемлекеттік саясаттың тиімділігін арттырудың жаңа тетіктері мен құралдары үшін негіз болады.</p>
<p>Тікелей құқық қорғау құрамдасынан басқа, сыбайлас жемқорлыққа қарсы саясатта мемлекеттік басқарудың, мемлекеттік қаражатты бөлудің және пайдаланудың ғылыми негізделген нысандары мен әдістерін таңдау және осының негізінде сыбайлас жемқорлықтың себептері мен жағдайларын жою да маңызды.</p>
<p>Сыбайлас жемқорлыққа қарсы іс-қимыл жүйесінде негіз қалаушы буын сыбайлас жемқорлық тәуекелдерді, олардың пайда болуына ықпал ететін жағдайлар мен себептерді айқындау және барынша азайту болып табылады.</p>
<p>Сыбайлас жемқорлық тәуекелдерді, олардың түрлі салалар мен аяларда таралу деңгейін бағалау, мемлекеттік, оның ішінде сыбайлас жемқорлыққа қарсы қызметті нормативтік-құқықтық реттеудегі олқылықтарды, мемлекеттік-құқықтық реттеу тетіктерінде туындайтын проблемаларды анықтауға, сондай-ақ сыбайлас жемқорлыққа қарсы қызмет процесінде құқық қолдану практикасын жетілдіруге бағытталған шараларды әзірлеуге ықпал етеді.</p>
<p>Қоғамдық өмірдің неғұрлым маңызды мәселелерін қозғайтын шешімдерді қабылдаған кездегі ашықтықтың жеткіліксіз болуы, мемлекеттік аппараттың қызметінде тиісті азаматтық бақылаудың және қоғамдық пікірді ескерудің болмауы артық төрешілдікке, әкімшілік кедергілер мен лауазымдық өкілеттіктерін теріс пайдалануға алып келеді, бұл жиынтығында сыбайлас жемқорлық көріністерінің өсуіне ықпал ететін келеңсіз факторларды қалыптастырады.</p>
<p>Ұлттық заңнаманың базалық салаларының болып жатқан сапалы жаңаруына қарамастан, қолданыстағы ұйымдастырушылық-құқықтық тетіктерде басты проблема тиісті құқық қолдану мәселелерінің шешілмеуі болып қалып отыр.</p>
<p>Сыбайлас жемқорлық көріністерін болдырмау құралдарының барлық арсеналын пайдалану әлі де өзекті проблема болып табылады.</p>
<p>Қолданыстағы заңнаманың және қазақстандық құқыққа тән институттардың сыбайлас жемқорлыққа қарсы іс-қимыл үшін пайдаланылмаған әлеуеті бар, оны толыққанды іске асыру мүмкіндігі осы саладағы шетелдік модельдер мен тәжірибені енгізу мәселелерін қараған кезде барынша ескерілуге тиіс.</p>
<p>Алдын алу-профилактикалық жұмыста да жүйелік жоқ.</p>
<p>Осы орайда сыбайлас жемқорлыққа қарсы іс-қимыл жөніндегі уәкілетті орган үшін қылмыстық қудалауға қарағанда, сыбайлас жемқорлық көріністерінің себептері мен жағдайларын айқындау мен жоюға бағытталған алдын алу шараларын әзірлеу және қабылдау басымдық болуы тиіс.</p>
<p>Бұл ретте назар жергілікті билік органдарының қызметіне де аударылуы тиіс, өйткені, өңірлердегі істердің жай-күйі үшін олардың өкілеттіктері мен жауапкершілігі кеңейтіледі және дәл солар өз мемлекеттік көрсетілетін қызметтерімен азаматтардың күнделікті мұқтаждықтары мен қажеттіліктерін қанағаттандыруды қамтамасыз етеді.</p>
<p>Тұтастай алғанда, уәкілетті органның қызметінде оның құқық қорғау және реттеуші функциялары арасындағы теңгерім сақталуы тиіс.</p>
<p>Мемлекеттік функцияларды орындаған кездегі мүдделер қақтығысы да мемлекеттік сектордағы сыбайлас жемқорлық көріністеріне ықпал ететін маңызды себептердің бірі болып табылады. Мемлекеттік функцияларды, оның ішінде мемлекеттік көрсетілетін қызметтерді іске асыру тетіктерін егжей-тегжейлі талдау сыбайлас жемқорлықтың таралуына ықпал ететін себептерді айқындауға және жоюға мүмкіндік береді.</p>
<p>Осы күнге дейін азаматтардың құқықтық мәдениетін арттыруға және құқықтық ағартуға, әсіресе, халықтың күнделікті өмірінде неғұрлым сұранысқа ие қолданыстағы құқықтың салалары мен нормалары бойынша жеткілікті көңіл бөлінбей келеді.</p>
<p>Сыбайлас жемқорлыққа қарсы насихат негізінен бір жолғы акциялармен және науқандармен, бұқаралық ақпарат құралдарындағы шаблон түріндегі сөздермен шектеледі, интернет-кеңістік жеткіліксіз пайдаланылады.</p>
<p>Іс жүзіндегі ақпараттық өріс сыбайлас жемқорлық көріністеріне мүлдем төзбеушілікті қалыптастыруда қоғамды шоғырландыруға әрдайым ықпал ете бермейді.</p>
<p>Сыбайлас жемқорлық проблемаларын және сыбайлас жемқорлыққа қарсы мемлекет қабылдап жатқан шаралардың тиімділігін зерделеуге арналған социологиялық зерттеулердің деңгейі мен сапасы жетілдіруді қажет етеді.</p>
<p>Қызметтік этиканың нормалары мен қағидаларын бұзушылықтардың сыбайлас жемқорлық құқық бұзушылықтардың өзінен әлі де заңнамалық деңгейде аражігі ажыратылған жоқ, бұл сыбайлас жемқорлықтықтың нақты көрінісін бұрмалайды, мемлекеттің сыбайлас жемқорлыққа қарсы күрестегі өзекті бағыттарына күш-жігерін шоғырлауға кедергі жасайды және елдің сыбайлас жемқорлық рейтингісінің негізсіз өсуіне әкеледі.</p>
<p>Бұл ретте сыбайлас жемқорлық іс-әрекеттері мен тиісінше оларды жасағаны үшін қолданылатын жаза деңгейлері арасындағы аражік нақты ажыратылмаған.</p>
<p>Жекеше сектордағы сыбайлас жемқорлыққа қарсы іс-қимыл мәселелеріне деген тәсілдерді де айқындау уақыты келді.</p>
<p>Мемлекеттің кәсіпкерлік субъектілерінің қызметіне араласуы сыбайлас жемқорлықтың таралу саласын және оның анықтамасына жататын адамдар тобын айқын түсінуге негізделуі тиіс. Бұл ретте бизнесті дамыту үшін әкімшілік кедергілер мен елдегі қолайлы инвестициялық ахуалды қамтамасыз ету ісінде қиындықтар жасалмауы тиіс. Тұтастай алғанда мемлекеттің кәсіпкерлік қызметке қатысуы қысқаруға тиіс.</p>
<p>Тәуелсіз Қазақстанның жалпы әлемдік кеңістікке одан әрі кірігуі бойынша жасап жатқан қадамдары біздің елімізді сыбайлас жемқорлыққа қарсы іс-қимыл мәселелерінде қабылданған белгілі бір халықаралық стандарттарды ескеруге міндеттейді.</p>
<p>Сонымен бірге, мұндай стандарттар шетелдік серіктестердің ұсынымдарын пайдаланып қана енгізілмеуі тиіс. Халықаралық тәжірибе оның ережелерінің ел Конституциясына, қалыптасқан заңнамалық және құқық қолдану практикасына сәйкес болуы тұрғысынан, дәстүрлі және біздің елге тән құқықтық тетіктер мен институттардың қалыптасу және жұмыс істеу ерекшеліктерін ескере отырып, мұқият зерделенуге және егжей-тегжейлі талдауға жатады.</p>



<p><b>2.3. Сыбайлас жемқорлық көріністеріне ықпал ететін негізгі факторлар</b></p>
<p>Сыбайлас жемқорлыққа қарсы тиімді іс-қимыл жүйесін қалыптастыру үшін ең алдымен қазіргі заманғы жағдайларда оның көріністеріне ықпал ететін негізгі факторларды айқындау қажет.</p>
<p>Оның ішінде қазіргі уақытта неғұрлым өзектісі біріншіден, олардың нормалары құқық қолдану кезінде сыбайлас жемқорлық іс-әрекеттерін жасауға көбіне жағдайлар жасайтын салалық заңдардың жетілдірілмеуі болып табылады.</p>
<p>Құқықтанудың қыр-сырын білмейтін азаматтар үшін практикада мұндай заңдардың ережелерін дұрыс түсіну мен тиісінше ұғыну қиынға соғады.</p>
<p>Екіншіден, мемлекеттік және корпоративтік басқару ашықтығының жеткіліксіз болуы. Басқарушы шешімдерді әзірлеу және қабылдау процестері, оның ішінде азаматтардың құқықтары мен заңды мүдделерін қозғайтын шешімдер туралы сөз болған жағдайларда әлі де ең жабық процестердің бірі болып қалуда.</p>
<p>Үшіншіден, лауазымды адамдардың мемлекеттік қызметтерді көрсеткен кездегі халықпен тікелей байланысына байланысты сыбайлас жемқорлық тәуекелдері сақталуда.</p>
<p>Төртіншіден, халықтың, оның ішінде мемлекеттік сектор қызметшілерінің өздерінің құқықтық мәдениетінің деңгейі әлі де төмен, бұл арам пиғылды қызметкерлерге оны пайдакүнемдік, құқыққа қарсы мақсаттарда пайдалануға мүмкіндік береді.</p>
<p>Бесіншіден, азаматтар мінез-құлығының сыбайлас жемқорлыққа қарсы моделін және сыбайлас жемқорлықты қабылдамаудың қоғамдық ахуалын қалыптастыру бойынша кешенді және мақсатты ақпараттық жұмыстың болмауы.</p>
<p>Алтыншыдан, мемлекеттік қызметшілердің жекелеген санаттарының еңбекақысының және мемлекеттік қызметтегі әлеуметтік кепілдіктердің жеткіліксіз деңгейі.</p>



<p><b>3. Мақсат пен міндеттер</b></p>
<p><b>3.1. Мақсат пен нысаналы индикаторлар</b></p>
<p>Осы Стратегияның мақсаты мемлекеттің сыбайлас жемқорлыққа қарсы саясатының тиімділігін арттыру, сыбайлас жемқорлықтың кез келген көрінісіне "мүлдем төзбеушілік" ахуалын жасау арқылы сыбайлас жемқорлыққа қарсы қозғалысқа бүкіл қоғамды тарту және Қазақстанда сыбайлас жемқорлық деңгейін төмендету болып табылады.</p>
<p>
    Стратегияда қолданылатын нысаналы индикаторлар:
    <ul>
        <li>мемлекеттік көрсетілетін қызметтер сапасы;</li>
        <li>қоғамның мемлекеттік билік институттарына сенімі;</li>
        <li>халықтың құқықтық мәдениетінің деңгейі;</li>
        <li>елдің халықаралық қоғамдастықтағы беделін арттыру және тиісті халықаралық рейтингтерді, оның ішінде "Transparency International" сыбайлас жемқорлықты қабылдау индексіндегі Қазақстанның рейтингін жақсарту.</li>
    </ul>
</p>


<p><b>3.2. Стратегия міндеттері:</b></p>
<p>
    <ul>
        <li>мемлекеттік қызмет саласындағы сыбайлас жемқорлыққа қарсы іс-қимыл;</li>
        <li>қоғамдық бақылау институтын енгізу;</li>
        <li>квазимемлекеттік және жекеше сектордағы сыбайлас жемқорлыққа қарсы іс-қимыл;</li>
        <li>соттар мен құқық қорғау органдарында сыбайлас жемқорлықтың алдын алу;</li>
        <li>сыбайлас жемқорлыққа қарсы мәдениеттің деңгейін қалыптастыру;</li>
        <li>сыбайлас жемқорлыққа қарсы іс-қимыл мәселелері бойынша халықаралық ынтымақтастықты дамыту.</li>
    </ul>
</p>
<p>Стратегияның мақсаты мен міндеттері "Қазақстан-2050" Стратегиясының мақсаттарына қол жеткізуге бағытталған, "Нұр Отан" партиясының 2015-2025 жылдарға арналған сыбайлас жемқорлыққа қарсы іс-қимыл жөніндегі бағдарламасының ережелерін, сондай-ақ басқа да қоғамдық бірлестіктердің ұсыныстары мен пікірлерін ескереді.</p>


<p><b>4. Түйінді бағыттар, негізгі тәсілдер және басым шаралар</b></p>
<p><b>4.1. Мемлекеттік қызмет саласындағы сыбайлас жемқорлыққа қарсы іс-қимыл</b></p>
<p>Сыбайлас жемқорлық іс-әрекеттерінің салдарынан материалдық және материалдық емес игіліктер заңсыз алынады, оның нәтижесінде қоғам мүдделеріне нұқсан келтіріледі және мемлекеттік биліктің беделі төмендейді.</p>
<p>Сондықтан мемлекет қызметтік өкілеттіктерді пайдакүнемдік мақсаттарда пайдалану пайдасыз және мүмкін емес болатын шараларды одан әрі қабылдап, жағдайлар жасайды.</p>
<p>Осындай маңызды шаралардың бірі мемлекеттік қызметшілердің тек қана кірістерін емес, сондай-ақ шығыстарын да декларациялау болмақ. Бұдан әрі мұндай декларациялау бүкіл халыққа қолданылады, бұл мемлекеттік қызмет жүйесінде заңдылықты сақтауға және ашықтықты қамтамасыз етуге оң ықпал етеді.</p>
<p>Мемлекеттік аппаратта сыбайлас жемқорлықтың деңгейін азайту үшін шенеуніктердің еңбекақысы мен әлеуметтік жеңілдіктерін мемлекеттің қаржылық мүмкіндіктерінің кеңеюіне қарай одан әрі кезең-кезеңмен жоғарылату көзделген. Бұл міндет мемлекеттік қызметшілер еңбекақысының жекеше сектормен салыстырғанда әзірше бәсекеге қабілеттілігі жеткіліксіз екендігін ескере отырып та өзекті бола түседі.</p>
<p>Мемлекеттік қызметшілердің сатылмайтындығы және олардың қызметінің ашықтығы – сыбайлас жемқорлыққа қарсы іс-қимыл саясатының табысты болуының негізі.</p>
<p>Сыбайлас жемқорлық көріністері үшін алғышарттардың бірі шенеуніктің азаматпен тікелей байланысы болуы да болып табылады. Мемлекеттік көрсетілетін қызметті алу рәсімі неғұрлым оңай және ашық болса, сыбайлас жемқорлықтың деңгейі де соншалықты төмен болады.</p>
<p>Осыған байланысты бірқатар мемлекеттік функцияларды мемлекеттік емес секторға – өзін өзі реттейтін ұйымдарға кезең-кезеңмен беру бойынша шаралар қабылданатын болады.</p>
<p>Қазіргі заманғы ақпараттық технологияларды кең пайдалану да адам факторының ықпалын барынша азайтады.</p>
<p>Нәтижесінде халыққа электрондық форматта көрсетілетін қызметтердің көлемі өсетін болады, оның ішінде осындай форматта рұқсаттарды беру де қамтамасыз етіледі.</p>
<p>Білім беру мен денсаулық сақтауды қоса алғанда, әлеуметтік саланың базалық салаларында тиісті қызметтерді электрондық түрде көрсету сыбайлас жемқорлықты төмендетуге ықпал етеді.</p>
<p>Қызметтің неғұрлым сыбайлас жемқорлықшыл саласына жататын мемлекеттік сатып алу жүйесі жаңғыртылатын болады. Нақ осында әрбір төртінші сыбайлас жемқорлық қылмыс жасалады.</p>
<p>Ахуалды түбегейлі жақсарту үшін бірыңғай операторды бекіту, тауарларды автоматтандырылған түрде таңдауды енгізу, орындалған жұмыстар мен көрсетілген қызметтерді қабылдау рәсімін жетілдіру сияқты шаралар қажет етіледі.</p>
<p>Мемлекеттік қызметтерді көрсету, оның ішінде кеден, салық салаларында, ауыл шаруашылығы, жер қатынастары, банк қызметі салаларында мемлекеттік қызметтерді көрсету рәсімдері барынша автоматтандырылады.</p>
<p>"Бір терезе" қағидаты бойынша (ХҚКО арқылы) халыққа көрсетілетін мемлекеттік қызметтердің тізбесі де кеңейтіледі.</p>
<p>Тұтастай алғанда, сыбайлас жемқорлыққа қарсы іс-қимылда ашықтық қағидаты түйінді фактор болып табылады, сондықтан да оны енгізу жөніндегі жұмыс тұрақты, жүйелі негізде, оның ішінде мемлекеттік қызметтерді көрсетудің сапасы мен қолжетімділігіне мониторинг арқылы жүргізілетін болады.</p>





<p><b>4.2. Қоғамдық бақылау институтын енгізу</b></p>
<p>Сыбайлас жемқорлық профилактикасының пәрменді тетігі қоғамдық бақылау болып табылады.</p>
<p>Мұндай бақылауды енгізу азаматтық қоғам институттарын жандандыруды ғана емес, тиісті заңнамалық реттеуді де талап етеді.</p>
<p>"Қоғамдық бақылау туралы" Заңның қабылдануы азаматтық бақылауды ұйымдастыру мен жүзеге асырудың базалық қағидаларын нормативтік құқықтық бекіту арқылы алғашқы рет оның біртұтас жүйесін құруға мүмкіндік берер еді.</p>
<p>Мұндай заң оның институттары мемлекеттің беделін нығайтуға және мемлекеттік аппарат жұмысының сапасын арттыруға жәрдем ететін азаматтық қоғамды одан әрі дамытуда маңызды рөл атқаруға арналған.</p>
<p>Азаматтардың құқықтары мен мүдделерін қозғайтын мәселелер бойынша қоғамдық тыңдаулар, мемлекеттік органдар шешімдеріне қоғамдық сараптама өткізу үшін басшылардың жұртшылық алдындағы есептерін тыңдау және азаматтардың алқалы органдардың жұмысына қатысуы үшін құқықтық негіз жасалатын болады.</p>
<p>Заң сыбайлас жемқорлыққа қарсы міндеттердің өзін де, сондай-ақ қоғам мен мемлекеттің тыныс-тіршілігінің басқа да әлеуметтік маңызы бар мәселелерін шешуге де ықпал етеді.</p>
<p>Бұл ретте қоғамдық бақылаудың ел Конституциясының талаптарына сәйкес мемлекеттің бақылаушы функцияларынан аражігі нақты ажыратылуға тиіс.</p>
<p>Мемлекеттік аппарат жұмысының ашықтығын қамтамасыз етудің тағы да бір құралы "Жария ақпаратқа қолжетімділік туралы" Заң болуы тиіс, ол жария ақпаратты алушылардың құқықтарын, оны беру, есепке алу және пайдалану тәртібін бекітеді.</p>
<p>Жария ақпаратқа еркін қолжетімділік халықтың шенеуніктермен артық байланысы қажеттілігін болдырмайды.</p>
<p>Сыбайлас жемқорлықпен табысты күрестің аса маңызды факторы азаматтардың жергілікті маңызы бар мәселелерді шешуге тікелей қатысу мүмкіндігі болып табылады.</p>
<p>Бұған жергілікті өзін өзі басқарудың өкілеттіктерін кеңейтуді көздейтін заңның қабылдануы ықпал етеді.</p>
<p>Халыққа ең алдымен жергілікті өзін өзі басқарудың бюджеттік бағдарламалары бойынша қаражаттың пайдаланылуына мониторинг пен бақылауға қатысу мүмкіндігін берген жөн.</p>


<p><b>4.3. Квазимемлекеттік және жекеше сектордағы сыбайлас жемқорлыққа қарсы іс-қимыл</b></p>
<p>Халықаралық ұйымдардың деректері бойынша квазимемлекеттік және жекеше сектордағы сыбайлас жемқорлықтың қаупін оның мемлекеттік сектордағы ауқымдарымен толық салыстыруға болады.</p>
<p>Квазимемлекеттік секторда мемлекеттік сатып алулардың көлемдерінен жиі асып кететін бюджет кезінде сырт көзге сыбайлас жемқорлықшыл проблемасы соншалықты өткір емес. Алайда қазіргі ахуал бұл сектордағы ашықтықтың жеткіліксіз екендігін айғақтайды. Сондықтан осы сектордағы есеп берушілікті, бақылауда болуды және шешімдер қабылдау рәсімдерінің ашықтығын қамтамасыз ететін ұйымдық-құқықтық тетіктер қажет.</p>
<p>Қазақстанның әлемнің неғұрлым дамыған 30 елінің қатарына кіруі іскерлік этика мен бизнесті адал жүргізудің қазіргі заманғы қағидаттарын сақтау кезінде ғана мүмкін болады.</p>
<p>Жұмыс істеп тұрған Ұлттық кәсіпкерлер палатасы отандық бизнестің мүдделерін қорғаумен қатар оның ашықтығы мен сатылмайтындығы үшін жауаптылықта өз үлесін атқаруға және корпоративтік сектордағы сыбайлас жемқорлыққа қарсы іс-қимыл бойынша шаралар қабылдауға тиіс.</p>
<p>Бұл жолдағы алғашқы қадам жасалды да – Бизнестің сыбайлас жемқорлыққа қарсы хартиясы әзірленді. Мұнда Қазақстанның сыбайлас жемқорлықтан бойын аулақ ұстайтын жеке кәсіпкерлігінің негізгі қағидаттары мен постулаттары жарияланған.</p>
<p>Қаржылық-шаруашылық қызметтің түрлі салаларында алдағы уақытта бірқатар басқа да сыбайлас жемқорлыққа қарсы шараларды қабылдау керек.</p>
<p>Сондай-ақ квазимемлекеттік және жекеше сектор субъектілерінің азаматтарға қызметтер көрсеткен кезде ашықтықты қамтамасыз ету үшін жағдайлар жасау бойынша шаралар қабылданады.</p>
<p>Бұл, оның ішінде банк саласында электрондық технологияларды пайдалануды кеңейту, табиғи монополиялар саласындағы тарифтерді айқындау үшін нақты критерийлерді белгілеу, мемлекеттің құрылыс саласы мен экономиканың басқа да салаларында қатысуын қысқарту болып табылады.</p>
<p>Сонымен қатар жекеше сектордағы сыбайлас жемқорлық көріністерімен күрес ол инвестициялық ахуалды нашарлатуға және кәсіпкерлер үшін тәуекелдерді көбейтуге әкеп соқпайтындай етіп жүргізілуі тиіс.</p>



<p><b>4.4. Сот және құқық қорғау органдарындағы сыбайлас жемқорлықтың алдын алу</b></p>
<p>Мемлекеттің сыбайлас жемқорлыққа қарсы саясатының тиімділігі, бірінші кезекте, негізгі буыны сот төрелігінің мінсіз жүйесі болып табылатын болып табылатын құқықтың үстемдігін қамтамасыз ету жүйесіне байланысты.</p>
<p>Сот жүйесіне деген сенімді арттыру, сот төрелігін іске асырудың сапасын жақсарту үшін судьялардың қызметіндегі сыбайлас жемқорлықты болдырмау, оның ішінде судьялыққа кандидаттарға қойылатын талаптарды қатаңдату арқылы болдырмау бойынша шаралар қабылданатын болады.</p>
<p>Сот ісін жүргізуді оңайлату, оның жеделдігін арттыру, соттардың қызметін автоматтандыру сот төрелігіне еркін қолжетімділікті қамтамасыз етуге, сот жүйесі қызметінің ашықтығын арттыруға мүмкіндік береді.</p>
<p>Құқық қорғау жүйесінің жұмысындағы басымдықтар жасалған қылмыстарды анықтаудан олардың профилактикасы мен алдын алуға ауысуы тиіс.</p>
<p>Құқық қорғау органдарының кадр саясатында мемлекеттік әкімшілік қызметтің жүйесінде қолданылып жүрген конкурстық іріктеу тетіктерін және меритократия қағидатын енгізу қажет.</p>
<p>Қызметкерлерді аттестаттау және тестілеу рәсімдері жетілдірілетін болады, кадр резервін пайдаланбай ауысуға тыйым салынады.</p>
<p>Құқық қорғау қызметі саласында сыбайлас жемқорлық орта да күштік құрылымдар қызметкерлерінің азаматтармен байланыстары кезінде туындауы мүмкін.</p>
<p>Бұл проблеманың шешілуі едәуір дәрежеде құқық қорғаушылар қатарының тазалығына, жаңа технологиялардың одан әрі енгізілуіне және тиісті рәсімдердің автоматтандырылуына байланысты болмақ.</p>
<p>Тек сыбайлас жемқорлықтан бойын аулақ ұстайтын құқық қорғау органдары азаматтардың құқықтарын, қоғам мен мемлекеттің мүдделерін тиімді қорғауға қабілетті.</p>
<p>Құқық қорғау қызметін бағалаудың басты критерийі халықтың сенімі болуы тиіс.</p>


<p><b>4.5. Сыбайлас жемқорлыққа қарсы мәдениет деңгейін қалыптастыру</b></p>
<p>Осы Стратегияда көзделген сыбайлас жемқорлыққа қарсы шаралар кешені жұртшылықтың кең қатысуымен сүйемелденуі тиіс.</p>
<p>Мемлекет пен қоғамның тығыз серіктестігі ғана сыбайлас жемқорлыққа табысты қарсы тұруға мүмкіндік береді.</p>
<p>Қоғамның қолдауынсыз жоғарыдан жүргізіліп жатқан сыбайлас жемқорлыққа қарсы шаралар тек ішінара нәтиже береді.</p>
<p>Сыбайлас жемқорлыққа деген төзбеушілік әрбір қазақстандықтың азаматтық ұстанымына, ал Адалдық пен Сатылмаушылық мінез-құлық нормасына айналуы тиіс.</p>
<p>Бала кезінен тұлғаны қазақстандық патриотизм және сыбайлас жемқорлықты қабылдамау рухында тәрбиелеу маңызды болмақ.</p>
<p>Сыбайлас жемқорлыққа қарсы оқытатын курстармен барлық оқу орындарын, мемлекеттік органдар мен тұтастай алғанда барлық азаматтық қоғамды қамту қажет.</p>
<p>Мұның жаппай болғанымен, бұл жұмысты азаматтардың мемлекеттік қызметтерді алу, өз құқықтары мен заңды мүдделерін қорғау тетіктерін түсінікті және білікті жеткізетін түрлі салалардың мамандарын пайдалана отырып, кәсіби негізде істеген жөн.</p>
<p>Бұқаралық ақпарат құралдары сыбайлас жемқорлықты қоғамның қабылдамауы ахуалын қалыптастыруды қамтамасыз етуге, қазақстандықтардың белсенді азаматтық ұстанымдарының қалыптасуына, олардың сыбайлас жемқорлыққа қарсы іс-қимыл ісіне белсенді қатысуына ықпал етуге арнаған.</p>
<p>Талай сыбайлас жемқорлық құқық бұзушылықтар азаматтардың өз құқықтары мен заңды мүдделерін іске асырған кездегі құқықтық сауаттылығы әлсіздігінің салдары болып табылады.</p>
<p>Қоғамдағы құқықтық нигилизмнің түбегейлі жойылуына қол жеткізу қажет.</p>
<p>Бұл ахуалды түзеу үшін халық арасында кең ауқымды түсіндіру жұмысы, олардың жасын, кәсіби және өзге де ерекшеліктерін ескере отырып, азаматтардың құқықтық мәдениетін арттыру жөніндегі жүйелі әрі тынымсыз жұмыс жүргізілуі керек.</p>
<p>Қазақстанда шетелдердің үлгісі бойынша, сыбайлас жемқорлық фактілері туралы хабарлайтын азаматтарды материалдық көтермелеу енгізілген. Бұл тетік өз пәрменділігін көрсетіп келеді. Азаматтарымыздың қағидаттық ұстанымдарының арқасында көптеген сыбайлас жемқорлық құқық бұзушылықтардың алдын алу мүмкін болды. Осы бағыттағы жұмысты одан әрі жалғастыру қажет.</p>
<p>Қазақстандық қоғамның сыбайлас жемқорлыққа қарсы этикасы мен мәдениеті "Мәңгілік Ел" идеологиясының контексінде қалыптастырылуы тиіс. Дәстүрлі рухани құндылықтар мен үздік халықаралық стандарттардың үйлесімді үйлесуі азаматтардың заңды мінез-құлығының канондарын жаңадан жасауға мүмкіндік береді.</p>
<p>Сыбайлас жемқорлықты ұлттық мәдениетке жат құбылыс ретінде сезіну және қабылдамау – қоғамымыздың сыбайлас жемқорлыққа қарсы мәдениетінің негізі.</p>



<p><b>4.6. Сыбайлас жемқорлыққа қарсы іс-қимыл мәселелері бойынша халықаралық ынтымақтастықты дамыту</b></p>
<p>Қазақстан сыбайлас жемқорлыққа қарсы іс-қимыл мәселелерінде халықаралық ынтымақтастықты кеңейтеді және тереңдете түседі.</p>
<p>Қазақстанның халықаралық құқықтың толыққанды субъектісі ретіндегі тиімді сыртқы саяси қызметі біздің еліміздің халықаралық сыбайлас жемқорлыққа қарсы процестерге белсенді қатысуын қамтамасыз етеді, оның ішінде БҰҰ-ның Сыбайлас жемқорлыққа қарсы конвенциясына, осы саладағы басқа да құжаттарға қосылуы соның нәтижесі болып табылады.</p>
<p>Бір жағынан, бұл сыбайлас жемқорлыққа қарсы үздік практиканы пайдалануға ынталандырады, екінші жағынан – шетелдермен ынтымақтастықтың мүмкіндіктерін кеңейтеді.</p>
<p>Біздің мемлекет өзара құқықтық көмек көрсету, қылмыскерлерді экстрадициялау және активтерді қайтару бойынша бірқатар келісімдер жасады.</p>
<p>Біздің сыбайлас жемқорлыққа қарсы саясатымызды жетілдіруге Еуропалық Кеңеспен өзара іс-қимыл да, бірақ өз ерекшеліктеріміз бен ұлттық заңнаманы ескере отырып, шетелдік тәжірибені пайдалану ықпал ететін болады.</p>
<p>Олар арқылы шетелге, көбіне шығу тегі күмән туғызатын капитал шығарылатын және заңдастырылатын офшорлық аймақтар ерекше назарды талап етеді. Тиісті халықаралық келісімдер мен шарттарға қол қою офшорлық компаниялар қызметінің ашықтығын қамтамасыз етуге мүмкіндік береді.</p>
<p>Халықаралық сыбайлас жемқорлыққа қарсы іс-шараларды өткізу, беделді халықаралық ұйымдарға қатысу практикасы жалғасатын болады. Біздің еліміз трансұлттық сыбайлас жемқорлыққа қарсы күрес мәселелерін талқылау үшін беделді диалогтық алаң бола беруге ниетті.</p>



<p><b>5. Стратегияны іске асыруды мониторингтеу және бағалау</b></p>
<p>Сыбайлас жемқорлыққа қарсы стратегияны іске асыру тетігінде сыбайлас жемқорлыққа қарсы іс-қимыл жөніндегі уәкілетті орган басты орган болып табылады, ал Стратегияны орындауға барлық мемлекеттік органдар, ұйымдар мен мекемелер, мемлекет қатысатын компаниялар, саяси партиялар және басқа да қоғамдық бірлестіктер және тұтастай алғанда азаматтық қоғам қатысады.</p>
<p>Стратегияның ережелерін кезең-кезеңмен іске асыруды Іс-шаралар жоспары қамтамасыз етеді, оны Президент Әкімшілігінің келісуімен Үкімет бекітеді.</p>
<p>Стратегияның мақсаттарына қол жеткізудің қажетті шарты ішкі және сыртқы болып бөлінетін оны орындауды мониторингтеу және бағалау болып табылады.</p>
<p>Орындауды ішкі мониторингтеуді және бағалауды тиісті іс-шараны тікелей орындаушы жүргізетін болады, сыртқыны – арнайы құрылған мониторингтік топ жүргізеді, оған мүдделі мемлекеттік органдардың, жұртшылық пен бұқаралық ақпарат құралдарының өкілдері кіреді.</p>
<p>Сыбайлас жемқорлыққа қарсы стратегияның іске асырылу жай-күйін тиісті мониторингтеу мен бағалаудың шарты оның ашықтығы болып табылады.</p>
<p>Тиісті іс-шаралар орындалуының барысы туралы есептер міндетті түрде сыртқы бағалауды алу және жұртшылықтың пікірін ескеру мақсатында халықтың назарына жеткізілетін болады.</p>
<p>Бағалау мен жұртшылықтың пікірі Стратегияны іске асырудың кейінгі кезеңдерінде ескеріледі.</p>
<p>Сыбайлас жемқорлыққа қарсы стратегияны орындаудың соңғы сатысы Мемлекет басшысының қарауына тиісті есеп енгізу болады.</p>
<p>Құжаттың іске асырылуы туралы жыл сайынғы ұлттық есеп бұқаралық ақпарат құралдарында орналастырылуға жатады.</p>





















































