<h1 class="kgu__h1">Об Антикоррупционной стратегии Республики Казахстан на 2015-2025 годы</h1>
<p>Указ Президента Республики Казахстан от 26 декабря 2014 года № 986.</p>
<p>В целях дальнейшего определения основных направлений антикоррупционной политики государства <b>ПОСТАНОВЛЯЮ:</b></p>
<ol>
    <li>Утвердить прилагаемую Антикоррупционную стратегию Республики Казахстан на 2015–2025 годы (далее – Стратегия).</li>
    <li>Правительству Республики Казахстан, государственным органам, непосредственно подчиненным и подотчетным Президенту Республики Казахстан, акимам областей, городов республиканского значения, столицы руководствоваться в своей деятельности Стратегией и принять необходимые меры по ее реализации.</li>
    <p style="color: red;">Сноска. Пункт 2 в редакции Указа Президента РК от 04.08.2018 № 723.</p>
    <li>Контроль за исполнением настоящего Указа возложить на Администрацию Президента Республики Казахстан.</li>
    <li>Настоящий Указ вводится в действие со дня подписания.</li>
</ol>

<h3 class="kgu__h3">АНТИКОРРУПЦИОННАЯ СТРАТЕГИЯ РЕСПУБЛИКИ КАЗАХСТАН НА 2015–2025 ГОДЫ</h3>
<b>Содержание</b>
<ol>
    <li>Введение</li>
    <li>
        Анализ текущей ситуации
        <ol>
            <li>Положительные тенденции в сфере противодействия коррупции</li>
            <li>Проблемы, требующие решения</li>
            <li>Основные факторы, способствующие коррупционным проявлениям</li>
        </ol>
    </li>
    <li>
        Цель и задачи
        <ol>
            <li>Цель и целевые индикаторы</li>
            <li>Задачи</li>
        </ol>
    </li>
    <li>
        Ключевые направления, основные подходы и приоритетные меры
        <ol>
            <li>Противодействие коррупции в сфере государственной службы</li>
            <li>Внедрение института общественного контроля</li>
            <li>Противодействие коррупции в квазигосударственном и частном секторе</li>
            <li>Предупреждение коррупции в судебных и правоохранительных органах</li>
            <li>Формирование уровня антикоррупционной культуры</li>
            <li>Развитие международного сотрудничества по вопросам противодействия коррупции</li>
        </ol>
    </li>
    <li>Мониторинг и оценка реализации стратегии</li>
</ol>


<p><b> 1. Введение</b></p>
<p>Стратегия "Казахстан-2050": Новый политический курс состоявшегося государства" возводит коррупцию в ранг прямой угрозы национальной безопасности и нацеливает государство и общество на объединение усилий в борьбе с этим негативным явлением.</p>
<p> Главный стратегический документ нашей страны, отражающий принципиальную позицию Казахстана по этому важному вопросу, служит основой антикоррупционной политики государства в предстоящие годы.</p>
<p>Общеизвестно, что коррупция ведет к снижению эффективности государственного управления, инвестиционной привлекательности страны, сдерживает поступательное социально-экономическое развитие.</p>
<p>Казахстан с первых дней государственной независимости целенаправленно и поэтапно следует курсу на создание эффективных, соответствующих мировым стандартам, институтов и механизмов противодействия коррупции.</p>
<p>В нашей стране действует современное антикоррупционное законодательство, основой которого являются законы "О борьбе с коррупцией" и "О государственной службе", реализуется ряд программных документов, образован специальный уполномоченный орган, комплексно реализующий функции в сфере государственной службы и противодействия коррупции, активно осуществляется международное сотрудничество в сфере антикоррупционной деятельности.</p>
<p>На принципах меритократии, при которой руководящие посты занимают способные и профессионально подготовленные люди, независимо от их социального происхождения и имущественного положения, сформирована система государственной службы, в том числе с четким разграничением и определением функций и полномочий каждого органа и должностного лица государства.</p>
<p>Приняты комплексные меры по развитию сферы государственных услуг и информатизации работы государственного аппарата, сокращающие прямые контакты чиновников с гражданами и минимизирующие условия для коррупционных явлений.</p>
<p>Предпринимаемые меры по повышению уровня жизни граждан, росту национальной экономики, улучшению условий ведения бизнеса, правовой грамотности и социальной активности населения, внедрению электронного правительства, позволившие Казахстану войти в число 50-ти наиболее конкурентоспособных стран мира, также создают предпосылки для формирования культуры законопослушания и общепринятых антикоррупционных моделей поведения.</p>
<p>Вместе с тем решение стратегических задач по дальнейшему росту экономики, повышению благосостояния народа, воплощению в жизнь амбициозной задачи по вхождению в число тридцати наиболее конкурентоспособных стран мира, требует принятия новых системных мер, основанных на модернизации антикоррупционной политики государства и повышения роли институтов гражданского общества в ее реализации, что позволило бы максимально минимизировать коррупционные проявления.</p>
<p>В этой связи на данном этапе есть необходимость принятия нового программного документа государства, определяющего стратегию противодействия коррупции (далее – Стратегия или Антикоррупционная стратегия).</p>
<p>В таком документе ведущая роль должна отводиться комплексным мерам превентивного характера, способным коренным образом сократить уровень коррупции, искоренить причины и условия, ее порождающие в разных сферах жизни государства и общества. То есть акцент должен быть сделан на устранение предпосылок коррупции, а не на борьбу с ее последствиями.</p>
<p>Повышение конкурентоспособности национальной экономики предполагает также приоритетность мер по устранению административных барьеров на пути развития бизнеса, эффективную защиту прав и законных интересов отечественных и иностранных предпринимателей, работающих в Казахстане, от любых коррупционных проявлений.</p>
<p>В целом такая Стратегия должна охватывать основные сферы жизнедеятельности государства и общества, предусматривать разработку и осуществление комплекса разносторонних и последовательных антикоррупционных мер и, тем самым, обеспечить максимальное снижение коррупции на всех уровнях государственной власти, а также в частном секторе, сформировать нетерпимое отношение казахстанских граждан к этому социальному злу.</p>
<p>При этом определяемые Стратегией базовые направления не могут быть раз и навсегда данными. Они должны корректироваться по мере выполнения отдельных мероприятий и с учетом результатов глубокого анализа явления коррупции, ее причин, мотивации коррупционного поведения, серьезной и объективной оценки состояния дел в сфере борьбы с коррупцией.</p>


<p><b>2. Анализ текущей ситуации</b></p>
<p><b>2.1. Положительные тенденции в сфере противодействия коррупции</b></p>
<p>На предыдущих этапах развития казахстанского государства были достигнуты общепризнанные результаты, наметились очевидные положительные тенденции в деле противодействия коррупции, усиление и развитие которых станет залогом успешной реализации настоящей Антикоррупционной стратегии на современном этапе развития страны.</p>
<p>Казахстан одним из первых в СНГ принял Закон "О борьбе с коррупцией", определивший цели, задачи, основные принципы и механизмы борьбы с этим негативным явлением.</p>
<p>Начиная с 2001 года реализуются государственные программы по борьбе с коррупцией, в рамках которых принимаются конкретные меры по устранению причин и условий возникновения коррупционных проявлений.</p>
<p>Действующий с 1999 года Закон "О государственной службе" и утвержденный Главой государства в 2005 году Кодекс чести государственных служащих создали основу для формирования в Казахстане профессионального государственного аппарата, построенного на принципах подотчетности, прозрачности и меритократии.</p>
<p>Создан специальный государственный орган, объединяющий в себе регуляторные и правоохранительные функции в сфере государственной службы и противодействия коррупции. Он призван не только регулировать вопросы организации и прохождения государственной службы и мониторинга чистоты государственного аппарата, но и наделен функцией предупреждения и профилактики коррупции, а также уголовного преследования лиц, совершивших коррупционные преступления.</p>
<p>При этом предупредительно-профилактическая деятельность является приоритетной для вновь созданного органа.</p>
<p>Успешно реализуется принцип неотвратимости наказания. Чиновники, уличенные в совершении коррупционных деяний, невзирая на занимаемые должности и ранги, несут ответственность по всей строгости закона.</p>
<p>Уголовно-правовая политика обеспечивает жесткую ответственность должностных лиц за совершение ими коррупционных преступлений.</p>
<p>Необходимость суровой ответственности за коррупционные преступления предусмотрена Концепцией правовой политики Республики Казахстан на период с 2010 до 2020 года.</p>
<p>Такой принципиальный подход реализован в новом Уголовном кодексе. Так, на лиц, совершивших коррупционные преступления, не будет распространяться срок давности, установлен запрет на условное осуждение, введен пожизненный запрет на право занимать должности на государственной службе. </p>
<p>Антикоррупционное законодательство дополнено нормами по конфискации имущества, добытого преступным путем, персональной ответственности руководителей за противодействие коррупции. В нем закреплено такое важное понятие, как "конфликт интересов".</p>
<p>При этом, наряду с усилением ответственности государственных служащих, совершенствуются и их социальные гарантии.</p>
<p>Поэтапное, регулярное повышение заработной платы государственного аппарата призвано повысить социальное самочувствие государственных служащих и создать условия для выполнения ими своих обязанностей на честной и справедливой основе.</p>
<p>Государственной программой дальнейшей модернизации правоохранительной системы на период до 2020 года и Концепцией кадровой политики правоохранительных органов предусмотрены меры, направленные на повышение уровня доверия к органам правопорядка, формирование персонала, отличающегося безупречным поведением и высоким уровнем компетентности.</p>
<p>Уделяется особое внимание повышению доверия к судебной системе, усилению ее роли в деле защиты прав и законных интересов граждан. Приняты меры по совершенствованию механизма формирования корпуса судей, развитию электронного судопроизводства, повышению уровня его прозрачности и доступности.</p>
<p>Повсеместно расширен доступ к информации, чему способствовали меры по формированию электронного правительства, а также интернет-ресурсов государственных и частных структур.</p>
<p>Созданы условия для беспрепятственного информирования гражданами о фактах коррупции, в том числе за счет телефонов доверия и веб-сайтов государственных органов.</p>
<p>В целях усиления инвестиционной привлекательности страны, повышения ее конкурентоспособности искореняются административные барьеры, затрудняющие предпринимательскую деятельность, получение населением качественных и быстрых государственных услуг.</p>
<p>С принятием Закона "О государственных услугах" и Закона "О разрешениях и уведомлениях" созданы условия для повышения качества оказываемых государственных услуг, резко сокращено количество разрешений и лицензируемых видов деятельности.</p>
<p>Сформирована система оценки эффективности и внешнего контроля качества оказания государственных услуг.</p>
<p>Результатом проведенной работы стало ежегодное снижение количества нарушений сроков оказания государственных услуг (в 8,7 раза по сравнению с 2012 годом) и жалоб на качество их оказания (на 25%), а также увеличение доли автоматизированных услуг (более чем в 2 раза) и услуг, оказываемых через центры обслуживания населения (на 51%).</p>
<p>Повышается уровень автоматизации государственных закупок, что способствует формированию конкурентной среды, прозрачному и эффективному освоению бюджетных средств.</p>
<p>В негосударственном секторе экономики созданы благоприятные условия для ведения предпринимательской деятельности, трудоустройства и обеспечения занятости населения.</p>
<p>В целом принятие названных мер позволило Казахстану по уровню антикоррупционной деятельности занять одну из лидирующих позиций как в центрально-азиатском регионе, так и среди стран СНГ.</p>


<p><b>2.2. Проблемы, требующие решения</b></p>
<p>Коррупция, представляющая собой сложное, исторически изменчивое, негативное социальное явление, возникла, как известно, на ранних этапах развития человеческой цивилизации.</p>
<p>Проблема коррупции существует во всех странах, тормозя социально-экономический прогресс, она различается лишь своими характерными проявлениями и масштабами.</p>
<p>Несмотря на отсутствие универсального и всеобъемлющего определения коррупционного деяния, к нему прежде всего относят злоупотребление чиновниками властью или должностным положением для получения личной выгоды, а наиболее распространенными ее видами признаются обычно подкуп чиновников, использование служебных полномочий в корыстных целях.</p>
<p>Сложность выработки эффективных мер противодействия коррупции обуславливается также ее особенностями для каждого отдельно взятого государства и трудностями, связанными с ее изменчивыми характеристиками.</p>
<p>При определении причин, условий и последствий коррупции должны учитываться такие факторы, как местный менталитет, национальные и религиозные особенности, уровень правовой культуры.</p>
<p>Вместе с тем главными условиями эффективного и системного противодействия коррупции признаются подотчетность и подконтрольность органов власти обществу, независимость и справедливость правосудия, четкие в изложении и несложные в применении законы, меритократия в кадровой политике государства, прозрачность государственных процедур и нетерпимость к коррупции в обществе.</p>
<p>В условиях модернизации экономики и масштабных социальных преобразований в Казахстане все более очевидна потребность в целостной антикоррупционной стратегии, тесно увязанной с современной социально-экономической политикой государства, учитывающей культуру и этику нашего общества, международные тренды в борьбе с этим социальным злом.</p>
<p>Стратегия станет основой для новых механизмов и инструментов повышения эффективности государственной политики в сфере противодействия коррупции.</p>
<p>Помимо сугубо правоохранительной составляющей, в антикоррупционной политике не меньшее значение имеет выбор научно обоснованных форм и методов государственного управления, распределения и использования государственных средств и на этой основе устранение причин и условий коррупции.</p>
<p>В системе противодействия коррупции основополагающим звеном является выявление и минимизация коррупционных рисков, условий и причин, сопутствующих их возникновению.</p>
<p>Оценка коррупционных рисков, уровня их распространенности в различных сферах и отраслях способствует выявлению пробелов в государственном, в том числе нормативно-правовом, регулировании антикоррупционной деятельности, проблем, возникающих в механизмах государственно-правового регулирования, а также выработке мер, направленных на совершенствование правоприменительной практики в процессе антикоррупционной деятельности.</p>
<p>Недостаточная прозрачность при принятии решений, затрагивающих наиболее значимые вопросы общественной жизни, отсутствие надлежащего гражданского контроля и учета общественного мнения в деятельности государственного аппарата ведут к избыточной бюрократии, административным барьерам и злоупотреблению должностными полномочиями, что в совокупности формирует негативные факторы, способствующие росту коррупционных проявлений.</p>
<p>В действующих организационно-правовых механизмах главной проблемой остается нерешенность вопросов надлежащего правоприменения несмотря на происходящее качественное обновление базовых отраслей национального законодательства.</p>
<p>По-прежнему актуальной является проблема использования всего арсенала средств предотвращения коррупционных проявлений.</p>
<p>Действующее законодательство и присущие для казахстанского права институты обладают неиспользованным потенциалом для противодействия коррупции, возможность полноценной реализации которого должна максимально учитываться при рассмотрении вопросов о внедрении зарубежных моделей и опыта в этой области.</p>
<p>Недостает системности и в предупредительно-профилактической работе.</p>
<p>В этом контексте приоритетом для уполномоченного органа по противодействию коррупции должны стать не столько уголовное преследование, сколько разработка и принятие превентивных мер, направленных на выявление и устранение причин и условий коррупционных проявлений.</p>
<p>При этом внимание должно быть сконцентрировано и на деятельности местных органов власти, в силу расширения их полномочий и ответственности за состояние дел в регионах и поскольку именно они своими государственными услугами обеспечивают удовлетворение повседневных нужд и потребностей граждан.</p>
<p>В целом же в деятельности уполномоченного органа должен сохраняться баланс между его правоохранительными и регуляторными функциями.</p>
<p>Конфликт интересов при выполнении государственных функций также является одной из серьезных причин, способствующих коррупционным проявлениям в государственном секторе. Детальный анализ механизмов реализации государственных функций, в том числе государственных услуг, позволит выявить и устранить причины, способствующие распространению коррупции.</p>
<p>До сих пор недостаточно внимания уделяется повышению правовой культуры граждан и правовому просвещению, особенно по отраслям и нормам действующего права, наиболее востребованным в повседневной жизни населения.</p>
<p>Антикоррупционная пропаганда в основном ограничивается разовыми акциями и кампаниями, шаблонными выступлениями в средствах массовой информации, недостаточно задействовано интернет-пространство.</p>
<p>Существующее информационное поле не всегда способствует консолидации общества в формировании нулевой терпимости к проявлениям коррупции.</p>
<p>Оставляет желать лучшего уровень и качество социологических исследований, посвященных изучению проблем коррупции и эффективности принимаемых государством антикоррупционных мер.</p>
<p>На законодательном уровне до сих пор не разграничены нарушения норм и правил служебной этики от собственно коррупционных правонарушений, что искажает реальную картину коррупциогенности, мешает концентрации усилий государства на актуальных направлениях борьбы с коррупцией и ведет к необоснованному росту коррупционного рейтинга страны.</p>
<p>При этом отсутствует четкое разграничение между уровнями коррупционных деяний и соответственно применяемого наказания за их совершение.</p>
<p>Необходимо наконец-то определиться и с подходами к вопросам противодействия коррупции в частном секторе.</p>
<p>Вмешательство государства в деятельность субъектов предпринимательства должно основываться на четком понимании сферы распространения коррупции и круга лиц, подпадающих под ее определение. При этом не должны создаваться административные барьеры для развития бизнеса и сложности в деле обеспечения благоприятного инвестиционного климата в стране. В целом же должно происходить сокращение участия государства в предпринимательской деятельности.</p>
<p>Предпринимаемые независимым Казахстаном шаги по дальнейшей интеграции в общемировое пространство обязывают нашу страну учитывать определенные международные стандарты, принятые в вопросах противодействия коррупции. </p>
<p>Вместе с тем такие стандарты должны внедряться не только с использованием рекомендаций зарубежных партнеров. Международный опыт должен подлежать тщательному изучению и детальному анализу на предмет его соответствия положениям Конституции страны, сложившейся законодательной и правоприменительной практике, с учетом особенностей формирования и функционирования традиционных и присущих нашей стране правовых механизмов и институтов.</p>



<p><b>2.3. Основные факторы, способствующие коррупционным проявлениям</b></p>
<p>Для формирования системы эффективного противодействия коррупции необходимо прежде всего определить основные факторы, способствующие ее проявлениям в современных условиях.</p>
<p>Среди них наиболее актуальными в настоящее время являются, во-первых, несовершенство отраслевых законов, нормы которых при правоприменении нередко создают условия для совершения коррупционных деяний.</p>
<p>Гражданам, не разбирающимся в тонкостях юриспруденции, на практике бывает сложно правильно понять и надлежаще трактовать положения таких законов. </p>
<p>Во-вторых, недостаточная прозрачность государственного и корпоративного управления. Процесс выработки и принятия управленческих решений по-прежнему остается одним из самых закрытых, в том числе в случаях, когда речь идет о решениях, затрагивающих права и законные интересы граждан.</p>
<p>В-третьих, сохраняются коррупционные риски, связанные с прямым контактом должностных лиц с населением при оказании государственных услуг.</p>
<p>В-четвертых, все еще низкий уровень правовой культуры населения, в том числе самих служащих государственного сектора, что позволяет нечистоплотным работникам использовать его в корыстных, противоправных целях.</p>
<p>В-пятых, отсутствие комплексной и целенаправленной информационной работы по формированию антикоррупционной модели поведения граждан и общественной атмосферы неприятия коррупции.</p>
<p>В-шестых, недостаточный уровень оплаты труда отдельных категорий государственных служащих и социальных гарантий на государственной службе.</p>



<p><b>3. Цель и задачи</b></p>
<p><b>3.1. Цель и целевые индикаторы</b></p>
<p>Целью настоящей Стратегии является повышение эффективности антикоррупционной политики государства, вовлечение в антикоррупционное движение всего общества путем создания атмосферы "нулевой" терпимости к любым проявлениям коррупции и снижение в Казахстане уровня коррупции.</p>
<p> 
    Целевые индикаторы, применяемые в Стратегии:
    <ul>
        <li>качество государственных услуг;</li>
        <li>доверие общества институтам государственной власти;</li>
        <li>уровень правовой культуры населения;</li>
        <li>повышение авторитета страны в международном сообществе и улучшение соответствующих международных рейтингов, в том числе рейтинга Казахстана в Индексе восприятия коррупции "Transparency International".</li>
    </ul>
</p>


<p><b>3.2. Задачи Стратегии:</b></p>
<p>противодействие коррупции в сфере государственной службы;</p>
<p>внедрение института общественного контроля;</p>
<p>противодействие коррупции в квазигосударственном и частном секторе;</p>
<p>предупреждение коррупции в судах и правоохранительных органах;</p>
<p>формирование уровня антикоррупционной культуры;</p>
<p>развитие международного сотрудничества по вопросам противодействия коррупции.</p>
<p>Цель и задачи Стратегии направлены на достижение целей Стратегии "Казахстан-2050", учитывают положения программы Партии "Нұр Отан" по противодействию коррупции на 2015–2025 годы, а также предложения и мнения других общественных объединений.</p>


<p><b>4. Ключевые направления, основные подходы и приоритетные меры</b></p>
<p><b>4.1. Противодействие коррупции в сфере государственной службы</b></p>
<p>Вследствие коррупционных деяний происходит неправомерное извлечение материальных и нематериальных благ, результатом чего является подрыв интересов общества и снижение авторитета государственной власти.</p>
<p>Поэтому государство будет и дальше принимать все меры и создавать условия, при которых использование служебных полномочий в корыстных целях будет невыгодным и невозможным.</p>
<p>Одной из важных таких мер станет декларирование государственными служащими не только своих доходов, но и расходов. В дальнейшем такое декларирование будет распространено на все население, что окажет положительное влияние на соблюдение законности и обеспечение прозрачности в системе государственной службы.</p>
<p>Для снижения уровня коррупции в государственном аппарате предусматривается дальнейшее поэтапное повышение заработной платы и социальных льгот чиновников по мере расширения финансовых возможностей государства. Эта задача актуализируется и с учетом того, что оплата труда государственных служащих пока остается недостаточно конкурентоспособной по сравнению с частным сектором.</p>
<p>Неподкупность государственных служащих и прозрачность их деятельности – основа успешности антикоррупционной политики.</p>
<p>Одной из предпосылок для коррупционных проявлений является также наличие непосредственного контакта чиновника с гражданином. Чем проще и прозрачнее процедура получения государственных услуг, тем меньше уровень коррупции.</p>
<p>В этой связи будут приняты меры по поэтапной передаче ряда государственных функций в негосударственный сектор – саморегулируемым организациям. </p>
<p>Влияние человеческого фактора минимизирует и широкое использование современных информационных технологий.</p>
<p>В результате будет возрастать объем услуг, оказываемых населению в электронном формате, в таком формате в том числе будет обеспечиваться выдача разрешений.</p>
<p>В базовых отраслях социальной сферы, включая образование и здравоохранение, оказание соответствующих услуг в электронном виде будет способствовать снижению коррупциогенности.</p>
<p>Будет модернизироваться система государственных закупок, которая относится к наиболее коррупционной сфере деятельности. Именно здесь совершается каждое четвертое коррупционное преступление.</p>
<p>Для кардинального улучшения ситуации потребуются такие меры, как закрепление единого оператора, внедрение автоматизированного подбора товаров, совершенствование процедур приема выполненных работ и услуг.</p>
<p>Будут максимально автоматизироваться процедуры оказания государственных услуг, в том числе в таможенной, налоговой сферах, в области сельского хозяйства, земельных отношений, банковской деятельности.</p>
<p>Расширится и перечень государственных услуг, предоставляемых населению по принципу "одного окна" (через ЦОНы).</p>
<p>В целом принцип прозрачности является ключевым фактором в противодействии коррупции и поэтому работа по его внедрению будет проводиться на постоянной, системной основе, в том числе путем мониторинга качества и доступности оказания государственных услуг.</p>


<p><b>4.2. Внедрение института общественного контроля</b></p>
<p>Действенным механизмом профилактики коррупции является общественный контроль.</p>
<p>Внедрение такого контроля требует не только активизации институтов гражданского общества, но и соответствующего законодательного регулирования. </p>
<p>Принятие Закона "Об общественном контроле" позволило бы впервые создать целостную систему гражданского контроля посредством нормативно-правового закрепления базовых правил его организации и осуществления.</p>
<p>Такой закон призван сыграть важную роль в дальнейшем развитии гражданского общества, институты которого содействуют укреплению авторитета государства и повышению качества работы государственного аппарата.</p>
<p>Будет создана правовая основа для проведения общественных слушаний по вопросам, затрагивающим права и интересы граждан, общественной экспертизы решений государственных органов, для заслушивания отчетов руководителей перед общественностью и участия граждан в работе коллегиальных органов.</p>
<p>Закон будет способствовать как решению собственно антикоррупционных задач, так и других социально значимых вопросов жизнедеятельности общества и государства.</p>
<p>При этом общественный контроль должен быть четко разграничен с контрольными функциями государства в соответствии с требованиями Конституции страны. </p>
<p>Еще одним инструментом обеспечения прозрачности работы государственного аппарата должен стать Закон "О доступе к публичной информации", который закрепит права получателей публичной информации, порядок ее предоставления, учета и использования.</p>
<p>Свободный доступ к публичной информации исключит необходимость излишних контактов населения с чиновниками.</p>
<p>Важнейшим фактором успешной борьбы с коррупцией является возможность граждан непосредственно участвовать в решении вопросов местного значения. Этому будет способствовать принятие закона, предусматривающего расширение полномочий местного самоуправления.</p>
<p>Населению следует предоставить возможность прежде всего участвовать в мониторинге и контроле использования средств по бюджетным программам местного самоуправления.</p>



<p><b>4.3. Противодействие коррупции в квазигосударственном и частном секторе</b></p>
<p>По данным международных организаций, опасность коррупции в квазигосударственном и частном секторах вполне сопоставима с ее масштабами в государственном секторе.</p>
<p>В квазигосударственном секторе при бюджете, нередко превосходящем объемы государственных закупок, проблема коррупциогенности внешне не так остра. Однако нынешняя ситуация скорее свидетельствует о недостаточной прозрачности в этом секторе. Поэтому необходимы организационно-правовые механизмы, обеспечивающие подотчетность, подконтрольность и прозрачность процедур принятия решений в этом секторе.</p>
<p>Вхождение Казахстана в число 30-ти наиболее развитых стран мира возможно лишь при соблюдении современных принципов деловой этики и добросовестного ведения бизнеса.</p>
<p>Действующая Национальная палата предпринимателей, наряду с защитой интересов отечественного бизнеса, должна нести свою долю ответственности за его прозрачность и неподкупность и принимать меры по противодействию коррупции в корпоративном секторе.</p>
<p>Первый шаг на этом пути уже сделан – разработана Антикоррупционная хартия бизнеса. В ней провозглашены основные принципы и постулаты свободного от коррупции частного предпринимательства Казахстана.</p>
<p>Предстоит принять ряд других антикоррупционных мер в различных сферах финансово-хозяйственной деятельности.</p>
<p>Также будут предприняты меры по созданию условий для обеспечения прозрачности при оказании услуг гражданам субъектами квазигосударственного и частного сектора.</p>
<p>Это, в том числе, расширение использования электронных технологий в банковской сфере, установление четких критериев для определения тарифов в сфере естественных монополий, сокращение участия государства в строительной отрасли и других отраслях экономики.</p>
<p>В то же время борьба с коррупционными проявлениями в частном секторе должна вестись таким образом, чтобы она не влекла ухудшения инвестиционного климата и рисков для предпринимателей.</p>


<p><b>4.4. Предупреждение коррупции в судебных и правоохранительных органах</b></p>
<p>Эффективность антикоррупционной политики государства в первую очередь зависит от системы обеспечения верховенства права, основным звеном которой является безупречная система правосудия.</p>
<p>Для повышения доверия к судебной системе, улучшения качества отправления правосудия будут приняты меры по исключению коррупции в деятельности судей, в том числе путем ужесточения требований к кандидатам в судьи.</p>
<p>Упрощение судопроизводства, повышение его оперативности, автоматизация деятельности судов позволит обеспечить свободный доступ к правосудию, повысить прозрачность в деятельности судебной системы.</p>
<p>Приоритеты в работе правоохранительной системы должны быть смещены с выявления совершенных преступлений на их профилактику и предупреждение. </p>
<p>В кадровой политике правоохранительных органов необходимо внедрить механизмы конкурсного отбора и принцип меритократии, действующие в системе административной государственной службы.</p>
<p>Будут усовершенствованы процедуры аттестации и тестирования сотрудников, введен запрет на их перевод без использования кадрового резерва.</p>
<p>В сфере правоохранительной деятельности коррупционная среда также может возникать при контактах сотрудников силовых структур с гражданами.</p>
<p>Решение данной проблемы в значительной мере зависит от чистоты рядов правоохранителей, от дальнейшего внедрения новых технологий и автоматизации соответствующих процедур.</p>
<p>Только свободные от коррупции органы правопорядка способны эффективно защищать права граждан, интересы общества и государства.</p>
<p>Доверие населения должно стать главным критерием оценки правоохранительной деятельности.</p>


<p><b>4.5. Формирование уровня антикоррупционной культуры</b></p>
<p>Предусмотренный настоящей Стратегией комплекс антикоррупционных мер должен сопровождаться широким участием общественности. </p>
<p>Только тесное партнерство государства и общества позволят успешно противостоять коррупции.</p>
<p>Без поддержки общества антикоррупционные меры, проводимые сверху, дают только частичный эффект.</p>
<p>Нетерпимое отношение к коррупции должно стать гражданской позицией каждого казахстанца, а честность и неподкупность – нормой поведения.</p>
<p>Без наличия у граждан антикоррупционной культуры, стойкого иммунитета к коррупции, ее публичного порицания невозможно достижение желаемого результата. Каждый казахстанец, каждая семья должны понимать, что борьба с коррупцией – дело всего общества.</p>
<p>Принципиально важную роль в формировании антикоррупционной культуры играет работа с подрастающим поколением. Только внедрение с самого раннего возраста антикоррупционных стандартов поведения позволит искоренить это социальное зло. </p>
<p>Важно с детства воспитывать личность в духе казахстанского патриотизма и неприятия коррупции.</p>
<p>Обучающими антикоррупционными курсами следует охватить все учебные заведения, государственные органы и в целом гражданское общество.</p>
<p>При всей массовости делать это следует на профессиональной основе, используя специалистов различных отраслей, которые смогут доступно и квалифицированно раскрыть механизмы получения гражданами государственных услуг, защиты своих прав и законных интересов.</p>
<p>Средства массовой информации призваны обеспечить атмосферу общественного неприятия коррупции, способствовать формированию активной гражданской позиции казахстанцев, их деятельному участию в деле противодействия коррупции.</p>
<p>Нередко коррупционные правонарушения являются следствием слабой правовой грамотности граждан при реализации своих прав и законных интересов.</p>
<p>Необходимо добиваться кардинального искоренения правового нигилизма в обществе.</p>
<p>Выправить ситуацию призвана масштабная разъяснительная работа среди населения, систематичная и кропотливая деятельность по повышению правовой культуры граждан с учетом их возрастных, профессиональных и иных особенностей.</p>
<p>В Казахстане, по примеру зарубежных стран, введено материальное поощрение граждан, сообщающих о фактах коррупции. Этот механизм показывает свою действенность. Благодаря принципиальной позиции наших граждан предотвращено немало коррупционных правонарушений. Необходимо и дальше работать в этом направлении.</p>
<p>Антикоррупционная этика и культура казахстанского общества должна формироваться в контексте идеологии "Мәңгілік ел". Гармоничное сочетание традиционных духовных ценностей и лучших международных стандартов позволит воссоздать каноны правомерного поведения граждан.</p>
<p>Осознание и неприятие коррупции как чуждого национальной культуре явления – основа антикоррупционной культуры нашего общества.</p>


<p><b>4.6. Развитие международного сотрудничества по вопросам противодействия коррупции</b></p>
<p>Казахстан будет расширять и углублять международное сотрудничество в вопросах противодействия коррупции.</p>
<p>Эффективная внешнеполитическая деятельность Казахстана как полноправного субъекта международного права, результатом которой является в том числе присоединение к Конвенции ООН против коррупции, к другим документам в этой области, обеспечивает активное участие нашей страны в процессах международного противодействия коррупции.</p>
<p>С одной стороны, это создает стимулы для использования лучшей антикоррупционной практики, с другой – расширяет возможности сотрудничества с зарубежными странами.</p>
<p>Нашим государством заключен целый ряд соглашений по оказанию взаимной правовой помощи, экстрадиции преступников и возврату активов.</p>
<p>Совершенствованию нашей антикоррупционной политики будет способствовать и взаимодействие с Европейским Союзом, использование зарубежного опыта, но с учетом нашей специфики и национального законодательства.</p>
<p>Требуют особого внимания офшорные зоны, через которые выводится за рубеж и легализуется капитал, в том числе нередко сомнительного происхождения. Подписание соответствующих международных соглашений и договоров позволит обеспечить прозрачность деятельности офшорных компаний.</p>
<p>Будет продолжена практика проведения международных антикоррупционных мероприятий, участия в авторитетных международных организациях. Наша страна намерена оставаться авторитетной диалоговой площадкой для обсуждения вопросов борьбы с транснациональной коррупцией.</p>


<p><b> 5. Мониторинг и оценка реализации Стратегии</b></p>
<p>Головным в механизме реализации Антикоррупционной стратегии станет уполномоченный орган по противодействию коррупции, а участвовать в исполнении Стратегии будут все государственные органы, организации и учреждения, компании с государственным участием, политические партии и другие общественные объединения и в целом гражданское общество.</p>
<p>Поэтапная реализация положений Стратегии будет обеспечиваться Планом мероприятий, который будет утверждаться Правительством по согласованию с Администрацией Президента.</p>
<p>Необходимым условием достижения целей Стратегии является мониторинг и оценка ее исполнения, подразделяемые на внутренний и внешний.</p>
<p>Внутренний мониторинг и оценка исполнения будут проводиться непосредственно исполнителем соответствующего мероприятия, внешний – специально созданной мониторинговой группой, куда войдут представители заинтересованных государственных органов, общественности и средств массовой информации.</p>
<p>Условием надлежащего мониторинга и оценки состояния реализации Антикоррупционной стратегии является его открытость.</p>
<p>Отчеты о ходе исполнения соответствующих мероприятий в обязательном порядке будут доводиться до сведения населения в целях получения внешней оценки и учета общественного мнения.</p>
<p>Оценка и мнение общественности будут учитываться на последующих этапах реализации Стратегии.</p>
<p>Завершающей стадией исполнения Антикоррупционной стратегии будет внесение соответствующего отчета на рассмотрение Главе государства.</p>
<p>Ежегодный Национальный отчет о реализации документа подлежит размещению в средствах массовой информации.</p>




















