<div class="control-head">
    <img src="/assets/img/person-info/person-big.png" alt="Person photo" class="control-head__img mb-4">
    <h3 class="control-head__heading text-center mb-3">Автобиография</h3>
    <p class="control-head__text">Джанибеков Бакытжан Оразалиевич родился 14 августа 1981 года в городе Тараз Жамбылской области.</p>
    <p class="control-head__text">Национальность: Казах</p>
    <p class="control-head__text">Образование: Высшее</p>
    <p class="control-head__text">Воинское звание: Лейтенант</p>
    <p class="control-head__text">Семейное положение: Женат, 2 детей</p>
    
    <p class="control-head__text">В 1998 - 2003 гг. ТарГУ имени М.Х.Дулати.
                                    Факультет: Автомобили и автомобильное хозяйство.
                                    Специальность: Инженер-механик </p>

    <p class="control-head__text">В 2003 - 2005 гг. Университет Аулие-Ата.
                                    Факультет: Правоведение.
                                    Специальность: Юрист</p>

    <h3 class="control-head__heading text-center mb-3">Трудовая деятельность</h3>
    <p class="control-head__text">08.08.2005 - 13.11.2006 гг. Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области. 
                                    Отдел: Пассажиры.
                                    Должность: Ведущий специалист</p>
    <p class="control-head__text">13.11.2006 - 05.02.2010 гг. Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области. 
                                    Отдель: Эксплуатация, ремонт и строительство автомобильных дорог.
                                    Должность: Главный специалист</p>
    <p class="control-head__text">05.02.2010-15.12.2011 гг. Управление строительства, пассажирского транспорта и автомобильных дорог. 
                                    Отдел: Автомобильные дороги.  
                                    Должность: Главный специалист</p>
    <p class="control-head__text">15.12.2011-13.11.2017 гг. Управление строительства, пассажирского транспорта и автомобильных дорог.
                                    Отдел: Автомобильные дороги.  
                                    Должность: Начальник отдела</p>
    <p class="control-head__text">13.11.2017-10.10.2018 гг. Управление строительства, пассажирского транспорта и автомобильных дорог.
                                    Должность: Заместитель руководителя </p>
    <p class="control-head__text">С 10.10.2018 г. руководитель Управления пассажирского транспорта и автомобильных дорог Жамбылской области</p>

</div>