<div class="control-head">
    <img src="/assets/img/person-info/person-big.png" alt="Person photo" class="control-head__img mb-4">
    <h3 class="control-head__heading text-center mb-3">Өмірбаян</h3>
    <p class="control-head__text">Жәнібеков Бақытжан Оразалыұлы 1981 жылдың 14 тамызы Жамбыл облысы Тараз қаласында дүниеге келген.</p>
    <p class="control-head__text">Ұлты: Қазақ</p>
    <p class="control-head__text">Білімі: Жоғары</p>
    <p class="control-head__text">Әскери атағы: Лейтенант</p>
    <p class="control-head__text">Отбасы жағдайы: Үйленген, 2 баласы бар.</p>
    
    <p class="control-head__text">1998-2003 жж.  М.Х.Дулати атындағы ТарМУ. 
                                Факультет: Автомобильдер және автомобиль шаруашылығы.  
                                Мамандығы: Инженер-механик</p>

    <p class="control-head__text">2003-2005жж.   Әулие-Ата университеті.
                                    Факультет: Заңтану.
                                    Мамандығы: Заңгер</p>

    <h3 class="control-head__heading text-center mb-3">Еңбек жолы</h3>
    <p class="control-head__text">08.08.2005-13.11.2006 жж. Жамбыл әкімдігінің «Жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Бөлім: Жолаушылар.  
                                    Қызметі: Жетекші маман.</p>
    <p class="control-head__text">13.11.2006-05.02.2010 жж. Жамбыл әкімдігінің «Жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Бөлім: Автомобиль жолдарын салу, жөндеу және пайдалану.
                                    Қызметі: Бас маман.</p>
    <p class="control-head__text">05.02.2010-15.12.2011 жж. Жамбыл әкімдігінің «Құрылыс, жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Бөлім: Автомобиль жолдары.
                                    Қызметі: Бас маман.</p>
    <p class="control-head__text">15.12.2011 – 13.11.2017 жж. Жамбыл әкімдігінің «Құрылыс, жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Бөлім: Автомобиль жолдары.
                                    Қызметі: Бөлім басшысы.</p>
    <p class="control-head__text">13.11.2017 – 10.10.2018 жж. Жамбыл әкімдігінің «Құрылыс, жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Қызметі: Басшы орынбасары.</p>
    <p class="control-head__text">10.10.2018 бастап - Жамбыл әкімдігінің «Жолаушылар көлігі және автомобиль жолдары» басқармасы.
                                    Қызметі: Басшы</p>

</div>