<div class="kgu">
    <h1 class="kgu__h1">«Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары басқармасы» коммуналдық мемлекеттік мекемесі туралы ереже</h1>
    
    <h3 class="kgu__h3">1. Жалпы ережелер</h3>
    <ol>
        <li>«Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары» коммуналдық мемлекеттік мекемесі (ары қарай – ЖК және АЖ басқармасы) Жамбыл облысы аумағында жолаушылар көлігі және автомобиль  саласында мемлекеттік басқару функцияларын орындауға уәкілеттік берілген Қазақстан Республикасының мемлекеттік органы болып табылады.</li>
        <li>Басқарманың ведомстволары жоқ.</li>
        <li>ЖК және АЖ басқармасы өз қызметін Қазақстан Республикасының Конституциясына және заңдарына, Қазақстан Республикасының Президенті мен Үкіметінің актілеріне және өзге де нормативтік құқықтық актілерге, Жамбыл облысы әкімдігінің қаулыларына, Жамбыл облысы әкімінің шешімдері мен өкімдеріне, сондай-ақ осы Ережеге сәйкес жүзеге асырады.</li>
        <li>ЖК және АЖ басқармасы ұйымдық-құқықтық нысандағы заңды тұлға болып табылады, мемлекеттік тілде өз атауы бар мөрлері мен мөртаңбалары, белгіленген үлгідегі бланкілері, сондай-ақ  Қазақстан Республикасының заңнамасына сәйкес қазынашылық органдарында шоттары бар.</li>
        <li>ЖК және АЖ басқармасы азаматтық-құқықтық қатынастарға өз атынан түседі.</li>
        <li>ЖК және АЖ басқармасына, егер Қазақстан Республикасының заңнамаларына  сәйкес уәкілеттік берілген болса, мемлекеттің атынан азаматтық-құқықтық  қатынастардың тарапы болуға құқығы бар.</li>
        <li>ЖК және АЖ басқармасы заңнамамен белгіленген тәртіпте өз құзыретінің мәселелері бойынша  Қазақстан Республикасының заңнамасымен көзделген басқа да актілермен және Басқарма басшысының бұйрықтарымен ресімделетін шешімдер қабылдайды. </li>
        <li>ЖК және АЖ басқармасының құрылымы және штат санының лимиті қолданыстағы заңнамаға сәйкес бекітіледі.</li>
        <li>Заңды тұлғаның орналасқан жері: Қазақстан Республикасы, Жамбыл облысы, Тараз қаласы, Төле би  көшесі, 35, пошталық индексі 080012.</li>
        <li>Мемлекеттік органның толық атауы – «Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары басқармасы»  коммуналдық мемлекеттік мекемесі;</li>
        <li>Осы Ереже ЖК және АЖ басқармасының құрылтай құжаты болып табылады. </li>
        <li>ЖК және АЖ басқармасының қызметін қаржыландыру республикалық және жергілікті бюджеттен жүзеге асырылады.</li>
        <li>13.	ЖК және АЖ басқармасына кәсіпкерлік субъектілерімен Басқарманың функциялары болып табылатын міндеттерді орындау тұрғысында шарттық қатынастарға түсуге тыйым салынады. </li>
    </ol>

    <h3 class="kgu__h3">2. Мемлекеттік органның миссиясы, негізгі міндеттері, функциялары, құқықтары мен міндеттері</h3>
    <ol start="14">
        <li>ЖК және АЖ басқармасының миссиясы – Жамбыл облысы аумағында жолаушылар көлігі және автомобиль жолдары саласындағы үйлестіруді жүзеге асыру және мемлекеттік саясатты іске асыру.</li>
        <li>
            ЖК және АЖ басқармасының міндеттері: 
            <p>1) жолаушылар көлігін, облыстық маңызы бар жалпы пайдаланымдағы автомобиль жолдарын  дамытуға бағытталған мемлекеттік, облыстық саясатты әзірлеу және жүзеге асыру, жолаушылар көлігі, облыстық маңызы бар жалпы пайдаланымдағы автомобиль жолдары салаларында заңнамалық және өзге де нормативтік құқықтық актілердің орындалуына мониторинг жүргізуді және талдауды қамтамасыз ету;</p>
            <p>2) Жамбыл облысының жолаушылар көлігі ұйымдарының, облыстық маңызы бар жалпы пайдаланымдағы автомобиль жолдарын дамыту, жөндеу, ұстау және көгалдандыру бойынша қолайлы болатын жағдайлар жасау бойынша шараларды әзірлеу және мақсатты бағдарламаларды орындау;</p>
            <p>3) жетекші салаларда мониторинг және болжамдау жүйесін ұйымдастыру, жолаушылар көлігі жұмысын үйлестіру бойынша шараларды әзірлеу;</p>
            <p>4) облыстық және аудандық маңызы бар автомобиль жолдарының құрылысын, қайта құрылысын, жөңдеуді, күтіп ұстауды және көгалдандыруды өндірістік жұмыс бойынша мемлекеттік бақылауды атқару;</p>
            <p>5) Қазақстан Республикасының заңнамаларымен, көрсетілген басқа да функцияларды орындау.</p>
        </li>
        <li>
            Жолаушылар көлігі және автомобиль жолдары басқармасының функциялары 2001 жылғы 23 қаңтардағы Қазақстан Республикасының «Қазақстан Республикасындағы жергiлiктi мемлекеттiк басқару және өзiн-өзi басқару туралы», 2011 жылғы 1 наурыздағы «Мемлекеттік мүлік туралы» және қолданыстағы заңнамаларға сәйкес анықталған:
            <p>1) Қазақстан Республикасының қолданыстағы заңнамасына сәйкес жолаушылар көлігі, автомобиль жолдары және жол қызметі жұмыстарын жүзеге асыру;</p>
            <p>2) жолаушылар көлігі, автомобиль жолдары және жол қызметі бойынша мемлекеттік саясатты іске асыру;</p>
            <p>3) Қазақстан Республикасының заңнамасына сәйкес республикалық және (немесе) жергілікті бюджеттердің қаражатын тиімді пайдаланылуын қамтамасыз ету;</p>
            <p>4) жолаушылар мен багажды тұрақты облысаралық, қалааралық, ауданаралық, облысшілік тасымалдауды ұйымдастырады, оларға қызмет көрсету құқығына конкурстар өткізу;</p>
            <p>5) меншік нысанынан тәуелсіз заңды тұлғалардың оның ішінде, тасымалдаушылардың, қызмет көрсетуші автобекеттер мен автостанциялардың жұмысын үйлестіру, реттеу, бақылау және бағыттар бойынша қозғалыстар кестелерін бекіту;</p>
            <p>6) дүлей апаттар мен төтенше жағдайларды жоюға іс-шаралар қолдануға жолаушылар көлігін тарту туралы мәселелерді қолданыстағы заңнамаға сәйкес шешу;</p>
            <p>7) тасымалдаушылар мен тұрғындар тарапынан, маршруттарды ашу, жабу немесе автокөліктердің қозғалыс жиілігі аралығын ұзарту немесе қысқарту, олардың жұмыс уақытының тәртіптері сияқты басқа да мәселелер бойынша түскен ұсыныстарды қарау;</p>
            <p>8) жолаушылар мен багажды тұрақты облысішілік, ауданаралық, қалааралық  тасымалдаулар маршруттарын және жүру кестелерін келісу;</p>
            <p>9) аумақ аралығында көліктер және тіркемесі бар көліктердің міндетті техникалық байқаудан өткізудің кестелеріне келісім беру;</p>
            <p>10) автовокзалдардың, автостанциялардың және жолаушыларға қызмет көрсету пункттерінің қызметті бастағаны немесе тоқтатқаны туралы хабарламаларды қабылдауды жүзеге асыру;</p>
            <p>11) жолаушылар мен багажды тұрақты облысішілік (ауданаралық,қалааралық) автомобильмен тасымалдау маршруттарының тізілімін жүргізу;</p>
            <p>12) ауданаралық, қалааралық, облысішілік тасымалдаушы шығындарын субсидиялау;</p>
            <p>13) жергілікті мемлекеттік басқару мүдделерінде Қазақстан Республикасының заңнамасында жергілікті атқарушы органдарға жүктелген өзге де өкілеттіктерді жүзеге асыру;</p>
            <p>14) автотасымалдаушылардың техникалық-пайдаланымдық деңгейін жақсарту және жолаушыларға қызмет көрсету мәдениетінің деңгейін арттыру шараларын әзірлеу;</p>
            <p>15) ЖТ және АД басқармасының құзыретіне кіретін мемлекеттік қызметтерді Халыққа қызмет көрсету орталықтары арқылы көрсету бойынша ұсыныстар әзірлеу;</p>
            <p>16) ЖТ және АД басқармасының құзырына кіретін мемлекеттік қызмет сапасына қоғамдық мониторинг жүргізу және осы шараға үкіметтік емес ұйымдармен өзара іс-қимылды қамтамасыз етуін қадағалау;</p>
            <p>17) жолаушылар тасымалы жүйесін жаңғырту, дамыту мәселелері бойынша шешімдерді енгізу;</p>
            <p>18) мемлекеттік қызмет көрсетуді жүзеге асыру бойынша нормативтік-құқықтық актілерді әзірлеу, бекіту, тіркету;</p>
            <p>19) Қазақстан Республикасының салалық министрліктеріне бюджеттік өтінімдер әзірлеп, ұсыну және жергілікті бюджеттің әкімшісі ретінде бюджеттік есептіліктерді жасап, ұсыну;</p>
            <p>20)	қолданыстағы заңнамаларға сәйкес республикалық және (немесе) жергілікті бюджеттердің қаражатын тиімді пайдаланылуын қамтамасыз ету;</p>
            <p>21)	жалпы қолданыстағы облыстық маңызы бар автомобиль жолдары желісін басқару;</p>
            <p>22)	жалпы қолданымдағы облыстық мәндегі автомобиль жолдарын  салу,  жөндеу, күтіп ұстау және көгалдандыру жұмыстарын ұйымдастыру, аталған жұмыс түрлеріне тапсырыс берушінің функцияларын орындау;</p>
            <p>23)	облыстық, аудандық маңызы бар автомобиль жолдары тізімін автомобиль жолдары бойынша мемлекеттік уәкілетті органмен келісе отырып, бекіту.</p>
            <p>24)	облыстық, аудандық маңызы бар жалпы пайдаланымдағы автомобиль жолдарының жолақ бөлігіндегі сыртқы (көрнекі) жарнамалардың орналасу тәртібін бекіту;</p>
            <p>25)	елді-мекендерде орналасқан көшелерін күтіп-ұстау, ағымдағы, орта және күрделі жөңдеулер бойынша жұмыс түрлерін сыныптау, бекіту;</p>
            <p>26)	жалпы қолданыстағы жолдарға жанасу және кірме жолдардың құрылысын келісуден өткізу;</p>
            <p>27) инженерлі желілермен, коммуникациялармен автомобиль жолдарының қиылысуын келісу;</p>
            <p>28) облыстық маңызы бар автожолдардан үлкен мөлшердегі және ауыр салмақтағы көліктердің жүруін келісу;</p>
            <p>29) транспорт құралдарына және жаяу жүріп өту қозғалысына кедергі келтіретін, автомобиль жолдарындағы қандай болсын жүргізілетін әр-бір жұмыстарды келісу;</p>
            <p>30) автожолдардын аллеялы жолақ және жолақ бөлігінде сыртқы жарықтандыруды орнатуды келісу;</p>
            <p>31) облыстық маңызы бар жалпы пайдаланымдағы автомобиль жолдарының жолақ бөлігінде сыртқы (көрнекі) жарнамаларды қозғалмайтын нысандарда жарнамаларды орналастыруға рұқсату беру;</p>
            <p>32) мемлекеттік сатып алуға өтінімдер әзірлеу, орындалуына бақылау жасау;</p>
            <p>33) облыстық, аудандық мәндегі жалпы пайдаланымдағы автомобиль жолдарының бойында сервис объектілерін орналастыру бойынша қарау және келісім беру;</p>
            <p>34) облыстық маңызы бар жалпыға ортақ пайдаланылатын автомобиль жолдарының және олардың құрылыстарының техникалық және пайдалану жағдайларын тексеру жұмыстарын ұйымдастыру;</p>
            <p>35) гендерлік саясатты іске асыру жөніндегі мәселелерді қарастыруға қатысу;</p>
            <p>36) коммуналдық мемлекеттік кәсіпорындардың даму жоспарларын және олардың орындалуы жөніндегі есептерді қарау, келісу және бекіту;</p>
            <p>37) коммуналдық мемлекеттік кәсіпорындардың даму жоспарларының орындалуын талдау және бақылауды жүзеге асыру;</p>
            <p>38) оған оралымды басқаруға берілген коммуналдық мүлікке иелік ету және пайдалану (басқарусыз) құқығын жүзеге асыру;</p>
            <p>39) мемлекеттік қызмет көрсету саласындағы стандарттар сапасының, сондай-ақ регламенттерді сақталуын қамтамасыз ету;</p>
            <p>40) қолданыстағы заңнамаларға сәйкес бухгалтерлік есеп жұмыстарын жүзеге асыру;</p>
            <p>41) қолданыстағы заңнамаларға сәйкес құқықпен қамтамасыз ету, құжатайналымы,бюджеттік жоспарлау жұмыстарын жүзеге асыру;</p>
            <p>42) мемлекеттік органның персоналды басқару стратегиясын әзірлеу және іске асыру;</p>
            <p>43) гендерлік аспектілерді қарау;</p>
            <p>44) қолданыстағы заңнамаға сәйкес өзгеде құқықтарды жүзеге асыру;</p>
        </li>

        <li>
            Жүктелген міндеттерге сәйкес және өз құзыретінің шегінде Құрылыс басқармасы  коммуналдық мемлекеттік мекемесі құқылы:
            <p>1) облыс аумағында жол, көлік саласындағы Жамбыл облысы әкімдігінің қаулылары жобаларын және басқа да актілерді қарастыруға енгізуге;</p>
            <p>2) белгіленген тәртіпте шартты негізде өндіріс, ғылыми-зерттеу және жобалау-құрылымдық ұйымдардың басқа да салалар мамандарын сарапшылар ретінде тартуға;</p>
            <p>3) құрылыс саласының мәселелері бойынша ғылыми-әдістемелік, ғылыми-техникалық, сараптау және басқа да құрылыс құруға;</p>
            <p>4) Басқарманың құзыреті шеңберінде кәсіпорындардың және басқа да ұйымдардың қызметіне талдау жүргізуге, олардың қызметін жетілдіру бойынша ұсыныстар әзірлеуге және енгізуге;</p>
            <p>5) жүктелген функцияларды орындау мақсатында заңды және жеке тұлғалармен шарттар жасауға;</p>
            <p>6) белгіленген тәртіпте мемлекеттік мекемелерден, заңды және жеке тұлғалардан ақпарат сұрауға;</p>
            <p>7) белгіленген тәртіпте азаматтар мен ұйымдардың өтініштерін, ұсыныстарын, шағымдарын қарауға қатысуға;</p>
            <p>8) өз құзыретінің шегінде жергілікті уәкілетті және облыстың орындаушылық органдарында, соттарда және өзге де мемлекеттік билік органдарында білдіруге;</p>
            <p>9) өзіне берілген мүлікті басқаруды жүзеге асыруға; </p>
            <p>10)  Қазақстан Республикасының заңнамалық актілерімен берілген басқа да өкiлеттiктердi жүзеге асыруға құқығы бар.</p>
        </li>
    </ol>

    
        <h3 class="kgu__h3">3. Мемлекеттік органның қызметін ұйымдастыру</h3>
        <ol start="18">
            <li>Басқармаға жүктелген міндеттердің орындалуына және оның функцияларын жүзеге асыруға дербес жауапты болатын басшы жүзеге асырады.</li>
            <li>Басқарманың бірінші басшысы Жамбыл облысы әкімінің өкімімен қызметке тағайындалады және қызметінен босатылады.</li>
            <li>Басқарманың бірінші басшысының заңнамамен белгіленген тәртіпте қызметке тағайындалатын және қызметінен босатылатын орынбасарлары болады. </li>
            <li>
                ЖК және АЖ басқармасының бірінші басшысының өкілеттігі:
                <p>1) ЖК және АЖ басқармасының жұмысына басшылық жасайды және ұйымдастырады;</p>
                <p>2) ЖК және АЖ басқармасының бөлім бастықтарының және өз орынбасарларының міндеттері мен өкілеттігін анықтайды;</p>
                <p>3) сыбайлас жемқорлық құқық бұзушылыққа қарсы іс-қимылдарға бағытталған шараларды қабылдайды және осы шараларды қабылдағаны үшін жеке жауапкершілікте болады; </p>
                <p>4) заңнамаға сәйкес ЖК және АЖ басқармасы қызметкерлерін қызметке тағайындайды және қызметінен босатады;</p>
                <p>5) заңнамамен белгіленген тәртіпте ЖК және АЖ басқармасының қызметкерлерін мадақтайды, тәртіптік жаза жүктейді;</p>
                <p>6) өз өкілеттігінің шегінде бұйрықтар шығарады;</p>
                <p>7) ЖК және АЖ басқармасының құрылымын және ЖК және АЖ басқармасы бөлімдері туралы ережені бекітеді;</p>
                <p>8) ЖК және АЖ басқармасын мемлекеттік органдарда, өзге де ұйымдарда білдіреді;</p>
                <p>9) заңнамаға сәйкес басқа да өкілеттіктерді жүзеге асырады.</p>
                <p>10) ЖК және АЖ басқармасының бірінші басшысы болмаған кезеңде оның өкілеттіктерін орындауды қолданыстағы заңнамаға сәйкес оны алмастыратын тұлға жүзеге асырады.</p>
            </li>
            <li>Бірінші басшы қолданыстағы заңнамаға сәйкес өз орынбасарларының өкілеттіктерін анықтайды.</li>
        </ol>


            <h3 class="kgu__h3">4. Мемлекеттік органның мүлкі</h3>
            <ol start="23">
                <li>ЖК және АЖ басқармасы заңнамамен көзделген жағдайларда жедел басқару құқығында оқшауланған мүлкі болуы мүмкін.</li>
                <li>ЖК және АЖ басқармасының мүлкі оған меншік иесі бергенмүлік, сондай-ақ өз қызметі нәтижесінде сатып алынған мүлік (ақшалай кірістерді қоса алғанда) және Қазақстан Республикасының заңнамасында тыйым салынбаған өзге де көздер есебінен қалыптастырылады.</li>
                <li>ЖК және АЖ басқармасына бекітілген мүлік коммуналдық меншікке жатады.</li>
                <li>Егер заңнамамен өзгеше көзделмесе, ЖК және АЖ басқармасы  бекітілген мүлікті және қаржыландыру жоспары бойынша өзіне бөлінген қаражат есебінен сатып алынған мүлікті өз бетімен иеліктен шығаруға немесе оған өзгедей тәсілмен билік етуге құқығы жоқ.</li>
            </ol>
                
            <h3 class="kgu__h3">5. «Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары басқармасы» коммуналдық мемлекеттік мекемесін қайта ұйымдастыру </h3>
            <ol start="27">
                <li>«Жамбыл облысы әкімдігінің жолаушылар көлігі және автомобиль жолдары басқармасы» коммуналдық мемлекеттік мекемесін қайта ұйымдастыру және тарату Қазақстан Республикасының заңнамасына сәйкес жүзеге асырылады.</li>
            </ol>
        
</div>