<div class="kgu">
    <h1 class="kgu__h1">Положение Коммунального государственного учреждения «Управления пассажирского транспорта и автомобильных дорог акимата Жамбылской области»</h1>
    
    <h3 class="kgu__h3">1. Общие положения</h3>
    <ol>
        <li>Коммунальное государственное учреждение «Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области» (далее – Управление ПТ и АД) является государственным органом Республики Казахстан, уполномоченное на выполнение функций государственного управления и контроля в сфере пассажирского транспорта и автомобильных дорог областного значения.</li>
        <li>Управление ПТ и АД не имеет ведомств.</li>
        <li>Управление ПТ и АД осуществляет свою деятельность в соответствии с Конституцией и законами Республики Казахстан, актами Президента, Правительства Республики Казахстан и иными нормативными правовыми актами, постановлениями акимата Жамбылской области, решениями и распоряжениями акима Жамбылской области, а также настоящим Положением.</li>
        <li>Управление ПТ и АД является юридическим лицом в организационно-правовой форме коммунального государственного учреждения имеет печать и штампы со своим наименованием на государственном языке, бланки установленного образца, в соответствии с законодательством Республики Казахстан счета в органах казначейства.</li>
        <li>Управление ПТ и АД вступает в гражданско-правовые отношения от собственного имени.</li>
        <li>Управление ПТ и АД имеет право выступать стороной гражданско-правовых отношений от имени государства, если оно уполномочено на это в соответствии с законодательством Республики Казахстан.</li>
        <li>Управление ПТ и АД по вопросам своей компетенции в установленном законодательством порядке принимает решения, оформляемые приказами руководителя Управления ПТ и АД и другими актами, предусмотренными законодательствами Республики Казахстан.</li>
        <li>Структура и лимит штатной численности Управления ПТ и АД утверждаются в соответствии с действующим законодательством.</li>
        <li>Местонахождение юридического лица: Республика Казахстан, Жамбылская область, город Тараз, улица Толе би, 35, Почтовый индекс 080012.</li>
        <li>Полное наименование государственного органа - Коммунальное государственное учреждение "Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области".</li>
        <li>Настоящее Положение является учредительным документом Управления ПТ и АД.</li>
        <li>Финансирование деятельности Управления ПТ и АД осуществляется из республиканского и местного бюджета.</li>
        <li>Управлению ПТ и АД  запрещается вступать в договорные отношения с субъектами предпринимательства на предмет выполнения обязанностей, являющихся функциями Управления ПТ и АД.</li>
    </ol>

    <h3 class="kgu__h3">2. Миссия, основные задачи, функции, права и обязанностигосударственного органа</h3>
    <ol start="14">
        <li>Миссия Управления ПТ и АД - реализация государственной политики и осуществления координации в области строительной деятельности на территории Жамбылской области.</li>
        <li>
            Задачи Управления:
            <p>1) разработка и реализация государственной, областной политики по развитию пассажирского транспорта и автомобильных дорог общего пользования областного значения, обеспечение мониторинга и анализа исполнения законодательных и иных нормативных правовых актов в сферах  пассажирского транспорта, автомобильных дорог общего пользования областного значения;</p>
            <p>2) разработка мер по созданию условий, благоприятствующих деятельности организаций пассажирского транспорта Жамбылской области, по развитию строительства, ремонта, содержанию и озеленению автомобильных дорог общего пользования областного значения и разработка по формированию и осуществление целевых программ;</p>
            <p>3) организация системы мониторинга и прогноза в курируемых отраслях, разработка мер по координации работы пассажирского транспорта;</p>
            <p>4) осуществление государственного контроля при производстве работ по строительству, реконструкции, ремонту, содержанию и озеленению автомобильных дорог областного и районного значения;</p>
            <p>5) осуществление иных задач предусмотренных законодательством Республики Казахстан;</p>
        </li>
        <li>
            Функции Управления ПТ и АД определены в соответствии с Законами Республики Казахстан от 23 января 2001 года «О местном государственном управлении и самоуправлении в  Республике Казахстан», от 1 марта 2011 года «О государственном имуществе», от 16 июля 2001 года «Об архитектурной, градостроительной и строительной деятельности в Республике Казахстан» и другими законодательствами Республики Казахстан:
            <p>1) в соответствии с действующими законодательствами  осуществление работ по пассажирским транспортам,  автомобильным дорогам и дорожной деятельности;</p>
            <p>2)	осуществление государственной политики по вопросам пассажирского транспорта, автомобильных дорог и дорожной деятельности;</p>
            <p>3) в соответствии с законодательствами обеспечение эффективного использования республиканских и (или) бюджетных средств;</p>
            <p>4) организация  регулярных  межобластных, междугородних, межрайонных, внутриобластных  перевозок пассажиров и багажа, проведение конкурсов на право их обслуживания;</p>
            <p>5) утверждение схемы и расписаний движений по ним, координация, регулирование деятельности юридических лиц, осуществляющих пассажирские перевозки, услуг автовокзалов и автостанций, независимо от форм собственности;</p>
            <p>6) решение вопросов по привлечению пассажирского транспорта на основании действующего законодательства для проведения мероприятий по ликвидации чрезвычайных ситуаций, стихийных бедствий;</p>
            <p>7) рассмотрение предложений по открытию или закрытию маршрутов, сокращению либо увеличению интервалов движения автотранспорта, режима его работы и других вопросов, поступающих от перевозчиков и населения;</p>
            <p>8) утверждение маршрутов, расписаний движения регулярных межобластных, межрайонных, междугородних перевозок пассажиров и багажа;</p>
            <p>9) согласование графика проведения обязательного технического осмотра механических транспортных средств и прицепов к ним в пределах региона деятельности;</p>
            <p>10) осуществление приема уведомлений о начале или прекращении деятельности автовокзалов, автостанций и пунктов обслуживания пассажиров;</p>
            <p>11) ведение реестра маршрутов регулярных межобластных (межрайонных, междугородних) перевозок пассажиров и багажа;</p>
            <p>12) субсидирование убытков перевозчиков по межрайонным, междугородным внутриобластным маршрутам;</p>
            <p>13) в интересах местного государственного управления в соответствии с законодательствами Республики Казахстан, осуществление других полномочии возложенные на местные исполнительные органы;</p>
            <p>14) разработка мероприятий по повышению уровня технико-эксплуатационных автомобильных перевозок и повышение уровня культуры обслуживания пассажиров;</p>
            <p>15) осуществление решений проблем по обновлению, развитию системы пассажирской перевозки;</p>
            <p>16) подготовка предложений по оказанию государственных услуг через  Центры обслуживания населения, входящие в компетенцию  Управления ПТ и АД;</p>
            <p>17) проведение общественного мониторинга  по качеству государственных услуг входящие в компетенцию Управления ПТ и АД, также обеспечение контроля с неправительственными организациями по данным мероприятиям;</p>
            <p>18) разработка, утверждение, регистрация нормативно-правовых актов по оказанию государственных услуг;</p>
            <p>19) составление и представление бюджетной заявки и представление отчетности администраторами местных бюджетных программ в отраслевые министерства;</p>
            <p>20)	в соответствии с законодательствами обеспечение эффективного использования республиканских и (или) бюджетных средств;</p>
            <p>21)	управление сетью автомобильных дорог областного значения общего пользования;</p>
            <p>22)	организация работ по строительству, реконструкции, ремонту, содержанию и озеленению автодорог общего пользования областного значения, выполнение функции заказчика на указанные виды работ;</p>
            <p>23)	утверждение перечня автомобильных дорог областного значения по согласованию с уполномоченным государственным органом  по автомобильным дорогам;</p>
            <p>24)	утверждение  порядка размещения наружной (визуальной) рекламы в полосе отвода автомобильных дорог общего пользования областного, районного значения;</p>
            <p>25)	утверждение классификации видов работ, выполняемых при содержании, текущих, средних и капитальных ремонтах улиц населенных пунктов;</p>
            <p>26)	согласование строительства подъездных дорог и примыканий к дорогам общего пользования областного значения;</p>
            <p>27) согласование пересечений автомобильных дорог областного значения инженерными сетями и коммуникациями;</p>
            <p>28) согласование проезда крупногабаритных или тяжеловесных транспортных средств по автодорогам областного значения;</p>
            <p>29) согласование производства любых работ на автомобильных дорогах областного значения, создающих помехи движению транспортных средств и пешеходов;</p>
            <p>30) согласование на устройство опор наружного освещения в полосе отвода и придорожной полосе автодорог областного значения;</p>
            <p>31) выдача разрешения на размещение наружной (визуальной) рекламы на объектах стационарного размещения рекламы в полосе отвода автомобильных дорог общего пользования областного значения;</p>
            <p>32) подготовление заявки на проведение государственных закупок;</p>
            <p>33) рассмотрение и согласование размещении объекта сервиса  вдоль автомобильных дорог общего пользования областного значения;</p>
            <p>34) организация работ по обеспечению обследования технического и эксплуатационного состояния автомобильных дорог общего пользования областного значения и сооружений на них;</p>
            <p>35) участие в рассмотрении вопросов по реализации гендерной политики; </p>
            <p>36) рассмотрение, согласование и утверждение планов развития коммунальных государственных предприятий и отчетов по их исполнению;</p>
            <p>37) осуществление контроля и анализа выполнения планов развития коммунальных государственных предприятий;</p>
            <p>38) осуществление права владения и пользования коммунальным имуществом (без распоряжения), которое передано ему в оперативное управление;</p>
            <p>39) обеспечение соблюдения качества стандартов, а также регламентов при оказании государственных услуг;</p>
            <p>40) в соответствии с действующими законодательствами осуществление работы по проведению бухгалтерского учета;</p>
            <p>41) в соответствии с действующими законодательствами осуществление работ по проведению правового обеспечения, документооборота, бюджетного планирования;</p>
            <p>42) разработка и реализация стратегии управления персоналом государственного органа;</p>
            <p>43) рассмотрение гендерных аспектов;</p>
            <p>44) иные права в соответствии с действующим законодательством.  </p>
        </li>

        <li>
            В соответствии с возложенными задачами и в пределах своей компетенции Управление ПТ и АД имеет право:
            <p>1) вносить на рассмотрение проекты постановлений  акимата Жамбылской области и других актов в области пассажирского транспорта и автомобильных дорог на территории области;</p>
            <p>2) привлекать в установленном законодательном порядке в качестве экспертов и специалистов других отраслей производства, научно- исследовательских  и проектно-конструкторских организаций;</p>
            <p>3) создавать научно-методические, научно-технические, экспертные и иные советы, рабочие группы по вопросам деятельностей;</p>
            <p>4)  проводить анализ деятельности предприятий и иных организаций в пределах компетенции Управления ПТ и АД, разрабатывать и вносить предложения по совершенствованию их деятельности;</p>
            <p>5) заключать договоры с юридическими и физическими лицами в целях выполнения возложенных функций;</p>
            <p>6) запрашивать и получать в установленном порядке информацию от государственных учреждений, юридических и физических лиц;</p>
            <p>7) участвовать в установленном порядке в рассмотрении заявлений, предложений, жалоб граждан и организаций;</p>
            <p>8) представлять в пределах своей компетенции интересы в местных представительных и исполнительных органов области, в судах и иных органах государственной власти;</p>
            <p>9)  осуществлять управление переданным ему имуществом;</p>
            <p>10) осуществлять иные полномочия, предоставляемые законодательными актами Республики Казахстан.</p>
        </li>
    </ol>

    
        <h3 class="kgu__h3">3. Организация деятельности государственного органа</h3>
        <ol start="18">
            <li>Руководство Управлением  ПТ и АД осуществляется руководителем, который несет персональную ответственность за выполнение возложенных на Управление ПТ и АД задач и осуществление им своих функций.</li>
            <li>Первый руководитель Управления ПТ и АД назначается на должность и освобождается от должности распоряжением акима Жамбылской области.</li>
            <li>Первый руководитель Управления ПТ и АД имеет заместителей, назначаемых на должность и освобождаемых от должности в установленном законодательством порядке.</li>
            <li>
                Полномочия первого руководителя Управления ПТ и АД:
                <p>1) организует и руководит работой Управления ПТ и АД;</p>
                <p>2) определяет обязанности и полномочия своих заместителей и руководителей отделов Управления ПТ и АД;</p>
                <p>3) принимает меры, направленные на противодействие коррупционным правонарушениям и несет персональную ответственность за принятие данных мер;</p>
                <p>4) в соответствии с законодательством назначает на должности и освобождает от должностей работников Управления ПТ и АД;</p>
                <p>5) в установленном законодательством порядке поощряет, налагает дисциплинарные взыскания на сотрудников Управления ПТ и АД;</p>
                <p>6) издает приказы в пределах своих полномочий;</p>
                <p>7) утверждает структуру Управления ПТ и АД и положение об отделах Управления ПТ и АД;</p>
                <p>8) представляет Управление ПТ и АД  в государственных органах, иных организациях;</p>
                <p>9) осуществляет иные полномочия в соответствии с законодательством.</p>
                <p>10) Исполнение полномочий первого руководителя Управления ПТ и АД в период его отсутствия осуществляется лицом, его замещающим в соответствии с действующим законодательством.</p>
            </li>
            <li>Первый руководитель определяет полномочия своих заместителей в соответствии с действующим законодательством.</li>
        </ol>



            <h3 class="kgu__h3">4. Имущество государственного органа</h3>
            <ol start="23">
                <li>Управление ПТ и АД может иметь на праве оперативного управления обособленное имущество в случаях, предусмотренных законодательством.</li>
                <li>Имущество Управления ПТ и АД  формируется за счет имущества, переданного ему собственником, а также имущества (включая денежные доходы), приобретенного в результате собственной деятельности и иных источников, не запрещенных законодательством Республики Казахстан.</li>
                <li>Имущество, закрепленное за Управлением ПТ и АД, относится к  коммунальной собственности.</li>
                <li>Управление ПТ и АД не вправе самостоятельно отчуждать или иным способом распоряжаться закрепленным за ним имуществом и имуществом, приобретенным за счет средств, выданных ему по плану финансирования, если иное не установлено законодательством.</li>
            </ol>
                
            <h3 class="kgu__h3">5. Реорганизация коммунального государственного учреждения «Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области»</h3>
            <ol start="27">
                <li>Реорганизация и ликвидация коммунального государственного учреждения «Управление пассажирского транспорта и автомобильных дорог акимата Жамбылской области» осуществляется в соответствии с законодательством Республики Казахстан.</li>
            </ol>
        
</div>