<div class="president-message">
    <h1>5 октября Президент Казахстана Нурсултан Назарбаев выступил с Посланием народу Казахстана. </h1>
    
    <p><strong>Уважаемые казахстанцы!</strong></p>
    <p>За годы Независимости нами проделана большая работа.</p>
    <p>Создав современное прогрессивное государство с динамично развивающейся экономикой, мы обеспечили мир и общественное согласие.</p>
    <p>Провели качественные и исторически значимые структурные, конституционные и политические реформы.</p>
    <p>Добились повышения международного авторитета Казахстана и усиления его геополитической роли в регионе.</p>
    <p>Мы зарекомендовали себя в качестве ответственного и востребованного международного партнера в решении региональных и глобальных проблем.</p>
    <p>Казахстан стал первым государством среди стран СНГ и Центральной Азии, который был выбран мировым сообществом для проведения международной выставки «ЭКСПО-2017».</p>
    <p>Мы построили новую столицу – Астану, ставшую финансовым, деловым, инновационным и культурным центром евразийского региона.</p>
    <p>Численность населения страны превысила 18 миллионов человек, продолжительность жизни достигла 72,5 лет.</p>
    <p>Мы сформировали прочные экономические основы.</p>
    <p>За последние 20 лет в страну привлечены прямые иностранные инвестиции в объеме 300 миллиардов долларов США.</p>
    <p>Развивается малый и средний бизнес, составляющий основу процветания экономики. В рейтинге ведения бизнеса Всемирного банка Казахстан поднялся на 36-е место среди 190 стран.</p>
    <p>Мы всегда своевременно реагировали на внешние вызовы и были готовы к ним.</p>
    <p>В связи с этим я выдвигал необходимые программные инициативы по модернизации страны. Их реализация стала основным фактором успешного развития.</p>
    <p>Наша стратегическая цель – к 2050 году войти в число 30 развитых стран мира.</p>
    <p>В 2014 году мы начали реализацию комплексной программы «Нұрлы жол», направленной на модернизацию инфраструктуры страны.</p>
    <p>Три года назад был обнародован План нации «100 конкретных шагов».</p>
    <p>Затем мы приступили к Третьей модернизации страны. Ее главная задача – сформировать новую модель экономического роста, которая обеспечит глобальную конкурентоспособность Казахстана.</p>
    <p>Устойчивое развитие нашей страны вселяет большую надежду на дальнейшее повышение уровня жизни.</p>
    <p>Мы готовы к решению новых задач.</p>

    <h3>Уважаемые соотечественники!</h3>

    <p>В последнее время усиливаются процессы мировой политической и экономической трансформации.</p>
    <p>Мир стремительно меняется.</p>
    <p>Рушатся казавшиеся незыблемыми устои системы глобальной безопасности и правила международной торговли.</p>
    <p>Новые технологии, роботизация и автоматизация усложняют требования к трудовым ресурсам и качеству человеческого капитала.</p>
    <p>Выстраивается совершенно новая архитектура финансовых систем. При этом фондовые рынки надувают новый «мыльный пузырь», который может спровоцировать очередной финансовый кризис.</p>
    <p>Сегодня глобальные и локальные проблемы переплетаются. В этих условиях ответом на вызовы и залогом успешности государства становится развитие главного богатства – человека.</p>
    <p>Правительству, каждому руководителю госоргана, госкомпании нужно изменить подходы в работе. Главным приоритетом должен стать рост благосостояния казахстанцев.</p>
    <p>Именно по этому параметру я буду теперь оценивать персональную эффективность и соответствие занимаемым должностям.</p>
    <p>* * *</p>
    <p>Благополучие казахстанцев зависит в первую очередь от стабильного роста доходов и качества жизни.</p>

    <h3>I. РОСТ ДОХОДОВ НАСЕЛЕНИЯ.</h3>

    <p>Доходы растут, когда человек трудолюбив, является профессионалом своего дела, получает достойную заработную плату или имеет возможность открывать и развивать собственное дело.</p>
    <p>Лишь совместными усилиями мы сможем создать Общество Всеобщего Труда.</p>
    <p>Во-первых, поручаю Правительству с 1 января 2019 года повысить минимальную зарплату в 1,5 раза – с 28 до 42 тысяч тенге.</p>
    <p>Это напрямую коснется 1 миллиона 300 тысяч человек, которые работают во всех отраслях на предприятиях различных форм собственности.</p>
    <p>Повышение охватит 275 тысяч работников бюджетных организаций, зарплаты которых вырастут в среднем на 35%.</p>
    <p>На эти цели из республиканского бюджета на 2019–2021 годы нужно выделять 96 миллиардов тенге ежегодно.</p>
    <p>При этом теперь минимальная зарплата не будет привязана к прожиточному минимуму. Новый размер минимальной заработной платы станет катализатором роста оплаты труда в целом в масштабах всей экономики.</p>
    <p>Надеюсь, данная инициатива будет поддержана крупными компаниями в части повышения зарплат низкооплачиваемым работникам.</p>
    <p>Во-вторых, нужно формировать стабильные источники роста бизнеса, стимулировать частные инвестиции и способствовать свободе рынка.</p>
    <p>Именно бизнес создает новые рабочие места и обеспечивает большую часть казахстанцев доходами.</p>

    <h3>ПЕРВОЕ. Еще в 2010 году мы запустили программу «Дорожная карта бизнеса-2020».</h3>

    <p>В рамках своих поездок в регионы я убедился в ее эффективности.</p>
    <p>Действие программы следует продлить до 2025 года.</p>
    <p>На ее реализацию необходимо предусмотреть дополнительно не менее 30 миллиардов тенге ежегодно.</p>
    <p>Это позволит за 3 года дополнительно создать не менее 22 тысяч новых рабочих мест, обеспечит поступление 224 миллиардов тенге налогов и производство продукции на 3 триллиона тенге.</p>
     
    <h3>ВТОРОЕ. Необходимо принять решительные меры по развитию конкуренции в экономике и наведению порядка в тарифах на услуги ЖКХ и естественных монополий.</h3>

    <p>В сфере коммунальных услуг и регулирования естественных монополий тарифообразование и расходование собранных с потребителей средств до сих пор не прозрачно.</p>
    <p>Отсутствуют эффективный мониторинг и контроль инвестиционных обязательств монополистов.</p>
    <p>Правительству нужно в трехмесячный срок рассмотреть данный вопрос и реформировать работу антимонопольного ведомства, значительно усилив функции по защите конкуренции.</p>
    <p>Это важно, поскольку приводит к росту издержек для бизнеса, снижению реальных доходов людей.</p>

    <h3>ТРЕТЬЕ. Необходимо повысить защиту бизнеса от неправомерного административного давления и угроз уголовного преследования.</h3>

    <p>Поручаю с 1 января 2019 года поднять пороги применения уголовной ответственности по налоговым нарушениям до 50 тысяч МРП с увеличением штрафов.</p>
    <p>Также нужно реорганизовать Службу экономических расследований, передав ее функции в Комитет финансового мониторинга, основной задачей которого должна стать борьба с теневой экономикой.</p>
    <p>Мы должны идти к «безналичной экономике». Здесь следует опираться не только на репрессивные, но и стимулирующие инструменты, например, поощрять бизнес к использованию безналичного расчета.</p>
    <p>Завершение интеграции налоговых и таможенных информсистем повысит прозрачность администрирования.</p>
    <p>Правительству необходимо принять действенные меры по сокращению теневого оборота в экономике как минимум на 40% за 3 года.</p>
    <p>Чтобы бизнес мог начать работу с чистого листа, поручаю с 1 января 2019 года приступить к проведению налоговой амнистии для МСБ, списав пени и штрафы при условии уплаты основной суммы налога.</p>

    <h3>ЧЕТВЕРТОЕ. Экспортоориентированная индустриализация должна стать центральным элементом экономической политики.</h3>

    <p>Правительству необходимо сфокусироваться на поддержке экспортеров в обрабатывающем секторе.</p>
    <p>Наша торговая политика должна перестать быть инертной.</p>
    <p>Необходимо придать ей энергичный характер с целью эффективного продвижения наших товаров на региональных и мировых рынках.</p>
    <p>Одновременно нужно помогать нашим предприятиям осваивать широкую номенклатуру товаров народного потребления, развивать так называемую «экономику простых вещей».</p>
    <p>Это важно не только для реализации экспортного потенциала, но и насыщения внутреннего рынка отечественными товарами.</p>
    <p>Поручаю Правительству направить дополнительно 500 миллиардов тенге на поддержку обрабатывающей промышленности и несырьевого экспорта в течение следующих 3 лет.</p>
    <p>Нацбанку для решения задачи доступного кредитования приоритетных проектов поручаю предоставить долгосрочную тенговую ликвидность в размере не менее 600 миллиардов тенге.</p>
    <p>Правительству совместно с Нацбанком нужно обеспечить строгий контроль за целевым использованием данных средств.</p>
    <p>Для реализации крупных, прорывных проектов следует рассмотреть вопрос создания Фонда прямых инвестиций в несырьевой сектор, который будет осуществлять свою деятельность на принципе соинвестирования с иностранными инвесторами.</p>
    <p>Также необходимо усилить работу по развитию транспортно-логистического и других секторов услуг.</p>
    <p>Особое внимание следует уделить развитию въездного и внутреннего туризма для использования нашего богатого природного и культурного потенциала. Правительству следует в сжатые сроки принять отраслевую госпрограмму.</p>

    <h3>ПЯТОЕ. Нужно в полной мере реализовать потенциал агропромышленного комплекса.</h3>

    <p>Основная задача – увеличить в 2,5 раза производительность труда и экспорт переработанной продукции сельского хозяйства к 2022 году.</p>
    <p>Все меры господдержки необходимо направить на масштабное привлечение современных агротехнологий в страну.</p>
    <p>Мы должны использовать лучший опыт управления отраслью путем внедрения гибких и удобных стандартов и привлечения «седых голов» – авторитетных зарубежных специалистов в области сельского хозяйства.</p>
    <p>Нужно выстроить систему массового обучения сельских предпринимателей новым навыкам ведения хозяйства.</p>
    <p>Поручаю Правительству в ближайшие 3 года на эти цели предусмотреть дополнительно не менее 100 миллиардов тенге ежегодно.</p>

    <h3>ШЕСТОЕ. Особое внимание следует уделять развитию инновационных и сервисных секторов.</h3>

    <p>Прежде всего необходимо обеспечить развитие таких направлений «экономики будущего», как альтернативная энергетика, новые материалы, биомедицина, большие данные, интернет вещей, искусственный интеллект, блокчейн и другие.</p>
    <p>Именно от них в будущем зависят место и роль страны в глобальном мире.</p>
    <p>Поручаю Правительству совместно с Назарбаев Университетом по каждому направлению разработать специальные программы с определением конкретных проектов.</p>
    <p>Одним из них может стать создание на базе университета научно-исследовательского института по разработке технологий искусственного интеллекта.</p>

    <h3>СЕДЬМОЕ. Необходимо усилить роль финсектора в развитии реальной экономики и обеспечить долгосрочную макроэкономическую стабильность.</h3>

    <p>Рост цен, доступ к финансированию, устойчивость банков – вот, что сейчас больше всего интересует людей.</p>
    <p>Нацбанку совместно с Правительством нужно наконец начать системно решать вопросы оздоровления финансового и реального секторов, проведения комплексной антиинфляционной политики.</p>
    <p>В складывающихся условиях критически важно наращивать кредитование экономики, особенно обрабатывающего сектора и МСБ.</p>
    <p>Необходимо также повышать эффективность управления пенсионными активами и ресурсами системы соцстрахования, реально развивать альтернативные финансовые инструменты – рынок ценных бумаг, страхование и так далее.</p>
    <p>Важную роль в обеспечении бизнеса иностранными инвестициями, доступом к капиталу должен сыграть Международный финансовый центр «Астана». Мы специально создали отдельный суд, финансовый регулятор, биржу.</p>
    <p>Всем госорганам и нацкомпаниям следует активно использовать эту площадку и содействовать ее быстрому становлению и развитию.</p>
    <p>* * *</p>
    <p>Эффективная реализация перечисленных мер повысит доходы казахстанцев за счет роста зарплат и создания новых рабочих мест.</p>
    <p>Данные процессы постоянно должны быть в центре внимания Правительства.</p>

    <h3>II. ПОВЫШЕНИЕ КАЧЕСТВА ЖИЗНИ.</h3>
    
    <p>Второй составляющей благополучия является рост уровня жизни.</p>
    <p>Вопросы качества и доступности образования, здравоохранения, жилья, комфортного и безопасного проживания касаются каждой казахстанской семьи.</p>
    <p>В связи с этим Правительство должно пересмотреть приоритеты бюджетных расходов с акцентом на социальном секторе, безопасности и инфраструктуре.</p>

    <h3>ПЕРВОЕ. В течение 5 лет необходимо довести расходы на образование, науку и здравоохранение из всех источников до 10% от ВВП.</h3>

    <p>Финансирование нужно направить на реализацию намеченных реформ, которые обеспечат значительное повышение качества обслуживания населения.</p> 

    <h3>ВТОРОЕ. Необходимо кардинально повысить качество дошкольного образования.</h3>

    <p>Основы мышления, умственные и творческие способности, новые навыки формируются в самом раннем детстве.</p>
    <p>Акценты в образовании смещаются в сторону модели 4К: развития креативности, критического мышления, коммуникабельности и умения работать в команде.</p>    
    <p>В этой сфере необходимо пересмотреть квалификационные требования, методы обучения, систему оплаты труда воспитателей и других работников детских садов.</p>
    <p>Министерству образования и науки совместно с акиматами в текущем году нужно разработать соответствующую «дорожную карту».</p>

    <h3>ТРЕТЬЕ. В сфере среднего образования основные подходы определены – на нынешнем этапе нужно сконцентрироваться на их исполнении.</h3>

    <p>Система и методики обучения Назарбаев интеллектуальных школ должны стать единым стандартом для государственных школ. Это станет завершающим этапом в реформах школьного образования.</p>
    <p>Система оценки знаний должна основываться на международных стандартах.</p>
    <p>Уже в средней школе важно проводить профессиональную диагностику и ориентацию детей на наиболее востребованные специальности. Это позволит выстроить индивидуальную траекторию обучения и сократить учебную нагрузку на ученика и учителя.</p>
    <p>Учитывая важность детской безопасности, поручаю обеспечить оснащение всех школ и детских садов системами видеонаблюдения, усилить работу школьных психологов и реализовать другие последовательные меры.</p>
    <p>В целях повышения доступности образования поручаю Правительству предусмотреть в республиканском бюджете на 2019–2021 годы дополнительно 50 миллиардов тенге для регионов, испытывающих наибольший дефицит ученических мест и проблемы с трехсменными и аварийными школами.</p>

    <h3>ЧЕТВЕРТОЕ. Считаю необходимым разработать и принять в следующем году Закон «О статусе педагога».</h3>

    <p>Он должен предусмотреть все стимулы для учителей и работников дошкольных организаций, сократить нагрузку, оградить от непредвиденных проверок и несвойственных функций</p>

    <h3>ПЯТОЕ. В высшем образовании будут повышены требования к качеству подготовки в учебных заведениях.</h3>

    <p>Мы увеличили количество грантов, теперь наступило время усиления ответственности.</p>
    <p>Главный критерий оценки успешности вуза – это занятость выпускников после окончания учебы, их трудоустройство на высокооплачиваемую работу.</p>
    <p>Нужно проводить политику по укрупнению вузов.</p>
    <p>На рынке должны остаться только те из них, которые обеспечивают высокое качество образования. Важно развивать партнерство с ведущими университетами мира, привлекая на работу, по опыту Назарбаев Университета, лучших зарубежных топ-менеджеров.</p>
    <p>Считаю необходимым на базе имеющейся образовательной инфраструктуры создать новый региональный вуз по примеру Назарбаев Университета.</p>

    <h3>ШЕСТОЕ. Качество медицинских услуг является важнейшим компонентом социального самочувствия населения.</h3>

    <p>В первую очередь нужно повысить доступность первичной медико-санитарной помощи, особенно на селе.</p>
    <p>Для стимулирования работников ПМСП поручаю с 1 января 2019 года поэтапно повысить заработную плату на 20% участковым медработникам, внедрившим новые подходы управления заболеваниями.</p>
    <p>Для этого в следующем году будет выделено 5 миллиардов тенге.</p>
    <p>С 1 января 2019 года все поликлиники и больницы должны перейти на безбумажное, цифровое ведение медицинской документации.</p>
    <p>Это позволит к 2020 году сформировать электронные паспорта здоровья для всего населения, устранить очереди, бюрократию, повысить качество услуг.</p>
    <p>Используя опыт уже созданных кардиологического и нейрохирургического кластеров, в 2019 году нужно приступить к строительству Национального научного онкологического центра в Астане.</p>
    <p>Таким образом мы спасем многие человеческие жизни.</p>

    <h3>СЕДЬМОЕ. На региональном уровне необходимо найти резервы и повысить доступность массового спорта и физкультуры.</h3>

    <p>Поручаю Правительству и акимам построить не менее 100 физкультурно-оздоровительных комплексов.</p>
    <p>Также нужно эффективно использовать имеющиеся спортивные сооружения, особенно при школах, обустраивать дворы, парки, скверы для занятий физкультурой.</p>

    <h3>ВОСЬМОЕ. Здоровье нации – главный приоритет государства. Это означает, что казахстанцы должны потреблять качественные продукты.</h3>

    <p>Сегодня отсутствует целостная политика по защите населения от некачественных и опасных для здоровья и жизни товаров и услуг.</p>
    <p>Поручаю Правительству принять меры и упорядочить эту деятельность.</p>
    <p>Со следующего года должен начать работу Комитет по контролю качества и безопасности товаров и услуг.</p>
    <p>Его деятельность главным образом будет включать экспертизу продуктов питания, лекарственных средств, питьевой воды, детских товаров, медицинских услуг.</p>
    <p>Для этого необходимо обеспечить современную лабораторную базу и сформировать штат квалифицированных специалистов.</p>
    <p>При этом нужно институционально усиливать и активно использовать общественные организации по защите прав потребителей.</p>
    <p>Мы всегда помогаем бизнесу, но человек, его права и здоровье важнее.</p>
    <p>Государство в рамках снижения административных барьеров отказалось от многих проверок, разрешений и тому подобного.</p>
    <p>Поэтому ответственность за качество и безопасность предлагаемых товаров и услуг ложится и на бизнес-сообщество.</p>
    <p>В целом, бизнес должен думать не только о прибыли, но и совместно с государством обеспечивать безопасность и комфорт для наших граждан.</p>
    <p>* * *</p>
    <p>Качественные социальные услуги населению должны гармонично сопровождаться созданием широких возможностей для улучшения жилищных условий, комфортного и безопасного проживания в любом населенном пункте страны.</p>

    <h3>III. СОЗДАНИЕ КОМФОРТНОЙ СРЕДЫ ПРОЖИВАНИЯ.</h3>

    <p>Комфортность заключается прежде всего в доступности жилья, красивом и безопасном дворе, удобном для проживания и работы населенном пункте и качественной инфраструктуре.</p>
    
    <h3>ПЕРВОЕ. Качественное и доступное жилье.</h3>

    <p>Сегодня мы успешно реализуем программу «Нұрлы жер», обеспечившую мощный импульс жилищному строительству.</p>
    <p>Запущена новая масштабная программа «7 - 20 - 25», которая повышает доступность жилищной ипотеки.</p>
    <p>Поручаю акимам проработать вопрос частичного субсидирования первоначальных взносов по льготной ипотеке из местного бюджета.</p>
    <p>Выдача таких жилищных сертификатов повысит доступность ипотеки для квалифицированных педагогов, медиков, полицейских и других специалистов, необходимых региону.</p>
    <p>Также нужно увеличить в крупных городах строительство арендного жилья для социально уязвимых слоев населения.</p>
    <p>Эти меры позволят более 250 тысячам семей улучшить свои жилищные условия.</p>
    <p>А с учетом строительства инженерной инфраструктуры для районов массовой застройки государство за 5 лет поможет 650 тысячам семей, или более 2 миллионам наших граждан.</p>

    <h3>ВТОРОЕ. Нужно обеспечить внедрение новых подходов к территориальному развитию страны.</h3>

    <p>На сегодня экономики ведущих стран в большей степени представлены глобальными городами или мегаполисами.</p>
    <p>Более 70% мирового ВВП создается в городах.</p>
    <p>У нас исторически сложился свой уклад, преобладала аграрная экономика с моногородами и небольшими областными центрами.</p>
    <p>Поэтому для 18-миллионной страны 3 города-миллионника, 2 из которых стали таковыми в эпоху независимого Казахстана – это большое достижение.</p>
    <p>Астана и Алматы уже дают более 30% ВВП страны.</p>
    <p>Однако инфраструктура городов не всегда соответствует быстрорастущим потребностям предприятий и населения.</p>
    <p>В последние годы по программе «Нұрлы жол» мы сформировали инфраструктуру республиканского значения.</p>
    <p>С 2015 года построено и реконструировано 2400 км автодорог. Эта работа продолжается, и до 2020 года будет введено еще 4600 км дорог.</p>
    <p>Теперь нужно системно развивать региональную и городскую инфраструктуру.</p>
    <p>Для этого в текущем году увеличено финансирование: на дороги местного значения до 150 миллиардов тенге, сельского водоснабжения – до 100 миллиардов тенге.</p>
    <p>Акимам нужно сконцентрироваться на решении наиболее острых проблем в регионах за счет данных средств.</p>
    <p>Правительству также необходимо системно подойти к этой задаче, сформировать перечень дополнительных инфраструктурных вопросов, оценить проекты и изыскать источники их финансирования.</p>
    <p>Строительство новых школ, детсадов, больниц необходимо синхронизировать с планами по развитию населенных пунктов, а также создавать условия для привлечения в этот сектор частных инвесторов.</p>
    <p>В то же время, необходимо постепенно переходить от модели «инфраструктура к людям» к модели «люди к инфраструктуре».</p>
    <p>Это будет стимулировать укрупнение населенных пунктов, повышать эффективность использования выделяемых средств.</p>
    <p>Каждый регион и крупный город должны развиваться, опираясь на собственную модель устойчивого экономического роста и занятости с учетом имеющихся конкурентных преимуществ.</p>
    <p>В этой связи нужно разработать систему региональных стандартов для различных населенных пунктов – от опорных сел до городов республиканского значения.</p>
    <p>Стандарт должен включать конкретные показатели перечня и доступности социальных благ и госуслуг, обеспеченности транспортной, культурно-спортивной, деловой, производственной, цифровой инфраструктурой и другое.</p>
    <p>Нужно усилить работу по улучшению экологической обстановки, в том числе по вредным выбросам, состоянию почв, земли, воздуха, утилизации отходов, а также развитию систем экологического мониторинга со свободным онлайн-доступом к ним.</p>
    <p>Особое внимание должно быть уделено созданию «безбарьерной среды» для лиц с ограниченными возможностями.</p>
    <p>Поручаю до 1 сентября 2019 года разработать Прогнозную схему территориально-пространственного развития страны до 2030 года, которая станет Новой картой управляемой урбанизации страны.</p>
    <p>Для реализации практических мер поручаю подготовить прагматичную Программу развития регионов до 2025 года с указанием конкретных мероприятий, проектов и объемов финансирования.</p>
    <p>Отмеченные аспекты регионального развития нужно учесть в госпрограммах «Нұрлы жол» и «Нұрлы жер», сроки реализации которых также следует продлить до 2025 года.</p>
    <p>Первая программа должна сфокусироваться на развитии транспортной инфраструктуры. Вторая – на коммунальном и жилищном строительстве.</p>
    <p>Нужно придать этим программам «второе дыхание».</p>
    <p>Нужны глубокие и качественные преобразования в работе правоохранительных органов.</p>
    <p>Безопасность является неотъемлемой частью качества жизни.</p>
    <p>Сотрудники органов внутренних дел находятся на «переднем фронте» борьбы с преступностью и защищают от нее граждан, нередко рискуя своими жизнями.</p>
    <p>В то же время общество ожидает коренного улучшения работы правоохранительных органов, в первую очередь полиции.</p>
    <p>Поручаю Правительству совместно с Администрацией Президента принять «Дорожную карту по модернизации органов внутренних дел».</p>
    <p>Старт реформам должен быть дан уже с 1 января 2019 года.</p>

    <h3>Во-первых, нужно оптимизировать штатную численность МВД, избавить полицию от несвойственных функций.</h3>

    <p>Высвобождающиеся средства следует направить на повышение зарплат полицейских, решение их жилищных и иных социальных вопросов.</p>

    <h3>Во-вторых, необходимо утвердить новый стандарт полицейского и изменить систему карьерного продвижения, а также подготовки и отбора кадров через полицейские академии.</h3>

    <p>Все сотрудники должны пройти переаттестацию. Службу продолжат только лучшие из них.</p>

    <h3>В-третьих, следует внедрить новые современные форматы работы с населением, кардинально изменить критерии оценки полиции.</h3>

    <p>Нужно перевести работу полиции на сервисную модель.</p>
    <p>В сознании граждан должно укрепиться, что полицейский не карает, а помогает в трудной ситуации.</p>
    <p>При городских и районных органах внутренних дел необходимо создать комфортные условия для приема граждан по принципу ЦОНов.</p>
    <p>Все города Казахстана необходимо обеспечить системами мониторинга общественной безопасности.</p>
    <p>Ключевыми параметрами оценки работы полиции должны стать уровень доверия со стороны общества и чувство безопасности у населения.</p>

    <h3>ЧЕТВЕРТОЕ. Дальнейшая модернизация судебной системы.</h3>
    
    <p>За последние годы сделано немало, но пока еще не решена главная задача – обеспечение высокого уровня доверия к судам.</p>
    <p>Вместе с тем верховенство права – это ключевой фактор успеха наших реформ.</p>

    <h3>Во-первых, следует продолжить внедрение современных форматов работы судов и передовых электронных сервисов.</h3>

    <p>Ежегодно 4 миллиона наших граждан втянуто в судебные разбирательства.</p>
    <p>Сколько сил и средств тратится!</p>
    <p>Должны быть сокращены излишние судебные процедуры, которые приводят к необоснованным затратам времени и ресурсов. То, что раньше требовало личного присутствия, сейчас может осуществляться дистанционно.</p>
     
    <h3>Во-вторых, нужно обеспечить качественное развитие и обновление кадров судебной системы, создать стимулы, чтобы судьями стремились стать лучшие юристы. В-третьих, необходима понятная и предсказуемая судебная практика, особенно при судебных спорах между бизнесом и госструктурами, а также исключение возможностей неправомерного влияния на судей.<h3>

    <p>Поручаю Верховному Суду совместно с Правительством до конца года выработать соответствующий комплекс мер.</p>
    <p>* * *</p>
    <p>Важнейшую роль в реализации любых реформ будет играть компактный и эффективный госаппарат, который все свои действия должен рассматривать через призму повышения благополучия народа.</p>
     
    <h3>IV. ГОСАППАРАТ, ОРИЕНТИРОВАННЫЙ НА ПОТРЕБНОСТИ ГРАЖДАН.</h3>

    <p>Как должен измениться государственный аппарат в условиях нового времени?</p>

    <h3>ПЕРВОЕ. Кардинальное повышение эффективности деятельности государственных органов.</h3>

    <p>«Качество» должно стать новым стилем жизни государственного служащего, а самосовершенствование – его главным принципом.</p>
    <p>Госслужащие новой формации должны сократить дистанцию между государством и обществом. Это предусматривает постоянную обратную связь, живое обсуждение и разъяснение людям конкретных мер и результатов государственной политики.</p>
    <p>Академии госуправления совместно с Назарбаев Университетом необходимо разработать программу «Руководитель новой формации» и спецкурсы переподготовки при назначении на руководящие должности.</p>    
    <p>Важно привлечь профессионалов из частного сектора, имеющих опыт работы в лучших зарубежных компаниях или получивших образование в ведущих университетах мира.</p>
    <p>В текущем году в 4 госорганах мы внедрили новую модель оплаты труда.</p>
    <p>Все пилотные проекты показали хорошие результаты.</p>
    <p>Повышена привлекательность госслужбы, что особенно актуально на региональном уровне.</p>
    <p>За счет оптимизации неэффективных затрат и сокращения руководящего состава заработные платы низшего и среднего звена сотрудников возросли в 2 – 2,5 раза.</p>
    <p>Отток кадров уменьшился в 2 раза. В 3 раза вырос приток высококвалифицированных специалистов из частного сектора, включая выпускников топовых вузов.</p>
    <p>В Агентстве по делам госслужбы конкурс в центральный аппарат вырос до 28 человек на место, а в региональных подразделениях – до 60 человек на место.</p>
    <p>На 1 вакантное место в акимате Мангистауской области теперь претендуют 16 человек, а в Министерстве юстиции – в среднем 13 человек.</p>
    <p>В Астане только за счет новых подходов по финансированию проектов, реализуемых в рамках ГЧП, удалось сэкономить более 30 миллиардов тенге.</p>
    <p>Для перехода на новую модель оплаты труда я предоставил руководителям госорганов право осуществлять «бюджетно-кадровый маневр».</p>
    <p>Они получили возможность направлять сэкономленные средства на повышение оплаты труда служащим.</p>
    <p>В настоящее время многие госорганы хотят перейти на новую модель.</p>
    <p>Главное – они должны понимать, что это не просто механическое повышение зарплат, а прежде всего показатель повышения эффективности их работы.</p>
    <p>Поручаю проконтролировать, чтобы рост затрат на оплату труда был компенсирован оптимизацией и экономией бюджетных расходов, в том числе расходов подведомственных организаций.</p>
    <p>Здесь нельзя допустить формализма и уравниловки, для того чтобы не дискредитировать данный проект.</p>

    <h3>ВТОРОЕ. В это непростое время нужно добиваться максимальной отдачи от каждого выделяемого тенге.</h3>

    <p>Как показывают результаты проверок, в ряде случаев стоимость строительства завышается еще на этапе разработки проектной документации.</p>
    <p>Существуют проекты, которые не доводятся до конца или изначально не имеют перспектив.</p>
    <p>Если относиться к порученному делу ответственно, то можно высвободить сотни миллиардов тенге бюджетных средств и направить их на реальные нужды населения.</p>
    <p>Правительству необходимо принять системные меры по оптимизации затрат и экономии средств, исключая неэффективные и несвоевременные расходы.</p>

    <h3>ТРЕТЬЕ. Будет продолжена активная борьба с коррупцией.Во-первых, следует добиваться снижения прямых контактов госслужащих с населением в рамках предоставляемых госуслуг.</h3>

    <p>Одним из вопросов, волнующих людей, являются бюрократические процедуры в сфере земельных отношений и строительства.</p>
    <p>В этой сфере нет прозрачности, полного доступа населения и бизнеса к информации.</p>
    <p>Поручаю создать единую информационную базу данных о земельном фонде и объектах недвижимости.</p>
    <p>В этом вопросе необходимо навести порядок и отдать землю реальным инвесторам!</p>
    <p>Это только один пример.</p>
    <p>Нужно провести соответствующую работу и по всем остальным направлениям, которые вызывают критику людей и бизнес-сообщества.</p>
    <p>В целом, в 2019 году 80%, а в 2020 году не менее 90% госуслуг должно быть переведено в электронный формат.</p>
    <p>Для этого необходимо в ускоренном порядке обновить Закон «О государственных услугах».</p>

    <h3>Во-вторых, нужно проработать вопрос повышения персональной дисциплинарной ответственности первых руководителей при совершении коррупционных правонарушений их подчиненными.</h3>

    <p>В то же время честно работающий сотрудник не должен бояться проверяющих.</p>

    <h3>В-третьих, следует распространить опыт столицы по реализации антикоррупционной стратегии в рамках проектов «Регионы, свободные от коррупции».</h3>

    <h3>ЧЕТВЕРТОЕ. Нужно снизить формализм и бюрократию в работе Правительства и всех госорганов.</h3>

    <p>В последнее время в разы выросло количество длительных заседаний и совещаний в Правительстве, госорганах, а также значительно увеличился документооборот.</p>
    <p>Бывают дни, когда Правительство проводит с участием акимов и их заместителей до 7 совещаний в день.</p>
    <p>Когда им работать? Нужно положить конец такому положению дел и упорядочить этот вопрос.</p>
    <p>Необходимо предоставить свободу принятия решений министрам и акимам, которые должны брать на себя конкретные обязательства и публично отчитываться за них.</p>
    <p>Основой для этого должна стать разработанная карта показателей Стратегического плана развития страны до 2025 года.</p>

    <h3>ПЯТОЕ. Для эффективного осуществления поставленных задач необходимо усилить механизм контроля за проведением реформ.</h3>

    <p>Правительство и госорганы должны до конца года разработать конкретные индикаторы и «дорожные карты» с охватом всех указанных вопросов развития, а также своевременно внести все необходимые для запуска реформ законопроекты в Парламент.</p>
    <p>В свою очередь Парламент должен качественно и оперативно их рассмотреть и принять.</p>
    <p>Для мониторинга и оценки хода реализации реформ и основных стратегических документов поручаю создать в Администрации Президента Национальный офис модернизации с приданием ему необходимых полномочий.</p>
    <p>Помимо мониторинга статпоказателей он обеспечит проведение регулярных опросов населения и бизнеса по актуальным для населения вопросам, как это практикуется в ОЭСР.</p>
    <p>Офис будет регулярно докладывать мне ситуацию по каждому направлению.</p>
    <p>Каждый член Правительства, руководитель госоргана, руководитель госкомпании будет нести персональную ответственность за достижение поставленных задач.</p>

    <h3>V. ЭФФЕКТИВНАЯ ВНЕШНЯЯ ПОЛИТИКА.</h3>

    <p>Для обеспечения успешной модернизации Казахстана необходимо дальнейшее осуществление проактивной внешней политики.</p>
    <p>Наш миролюбивый курс и четко определенные в этой сфере принципы полностью себя оправдывают.</p>
    <p>Отношения Казахстана с Российской Федерацией являются эталоном межгосударственных связей.</p>
    <p>Успешно функционирует Евразийский экономический союз, который состоялся как полноценное интеграционное объединение и активный участник мировых экономических отношений.</p>
    <p>Открыта новая страница взаимодействия в регионе Центральной Азии.</p>
    <p>Поступательно развивается всестороннее стратегическое партнерство с Китайской Народной Республикой.</p>
    <p>Программа «Один пояс – один путь» придала новый импульс нашим отношениям с Китаем.</p>
    <p>В ходе моего январского официального визита в Вашингтон и переговоров с Президентом Дональдом Трампом достигнута договоренность о расширенном стратегическом партнерстве Казахстана и США в XXI веке.</p>
    <p>Мы продолжим динамичное сотрудничество с ЕС – нашим крупнейшим торговым и инвестиционным партнером.</p>
    <p>Развиваются взаимовыгодные двусторонние отношения с государствами СНГ, Турцией, Ираном, странами Арабского Востока и Азии.</p>
    <p>Принятая на саммите в Актау Конвенция о правовом статусе Каспийского моря открывает новые возможности сотрудничества с прикаспийскими странами.</p>
    <p>Казахстан достойно завершает свою миссию в Совете Безопасности ООН.</p>
    <p>Астанинский процесс по Сирии стал практически единственным эффективно работающим форматом переговоров по мирному урегулированию и выходу этой страны из кризиса.</p>
    <p>Вместе с тем в непростых современных условиях внешняя политика Республики Казахстан требует адаптации и продвижения национальных интересов на принципах прагматизма.</p>
    <p>* * *</p>
    <p>Во все времена только твердая воля к успеху и сплоченность народа вершили судьбы стран.</p>
    <p>Лишь совместными усилиями мы сможем достичь великих высот.</p>

    <h3>VI. СОПРИЧАСТНОСТЬ КАЖДОГО КАЗАХСТАНЦА ПРОЦЕССАМ ПРЕОБРАЗОВАНИЙ В СТРАНЕ.</h3>

    <p>Каждый казахстанец должен четко понимать суть проводимых реформ и их важность в деле процветания нашей Родины. Для их успешной реализации сегодня как никогда важна консолидация общества вокруг общих целей.</p>
    <p>Программа «Рухани жаңғыру» получила широкую поддержку и придала мощный импульс модернизационным процессам в обществе.</p>
    <p>Данную инициативу следует не только продолжить, но и наполнить новым содержанием и направлениями.</p>
    <p>Комплексная поддержка молодежи и института семьи должна стать приоритетом государственной политики.</p>
    <p>Необходимо создать широкую платформу социальных лифтов, которая будет включать полный комплекс мер поддержки всех категорий молодежи.</p>

    <h3>Предлагаю объявить следующий год Годом молодежи.</h3>

    <p>Мы должны приступить к модернизации социальной среды сельских территорий.</p>
    <p>Этому будет способствовать запуск специального проекта «Ауыл – Ел бесігі».</p>
    <p>Посредством данного проекта нам предстоит заняться продвижением идеологии труда в регионах.</p>
    <p>Необходимо создать детско-юношеские объединения «Сарбаз», по аналогии с бойскаутским движением, усилить роль военно-патриотического воспитания в школах.</p>
    <p>В рамках новой инициативы «Познай свою землю» следует возродить массовый школьный туризм по регионам страны.</p>
    <p>Сегодня предложены беспрецедентные меры в основных сферах, определяющих социальное самочувствие населения.</p>
    <p>Финансовый вес инициатив превышает 1,5 триллиона тенге, а совокупный эффект – еще больше, что обеспечит настоящий рывок в повышении уровня жизни населения.</p>
    <p>Это – самые надежные и выгодные инвестиции.</p>

    <h3>Дорогие казахстанцы!</h3>

    <p>Благополучие народа и вхождение Казахстана в число 30 развитых стран мира – долгосрочная цель нашего независимого государства.</p>
    <p>Мы всегда адекватно отвечаем на вызовы времени.</p>
    <p>Это обеспечивается в первую очередь благодаря нашему единству.</p>
    <p>«Богата та страна, где живут в согласии», – говорят у нас в народе.</p>
    <p>На современном этапе также стоят непростые задачи.</p>
    <p>Для нас нет непреодолимых высот, если мы сохраним свое согласие и единство.</p>
    <p>В каждом своем послании я уделяю особое внимание улучшению социального положения и качества жизни народа.</p>
    <p>жол», «Нұрлы жер» и других – это улучшение качества жизни населения.</p>
    <p>У Казахстана еще много непокоренных вершин.</p>
    <p>Доверие народа поднимает наш дух и придает нам силы на этом пути.</p>
    <p>Нет ничего выше этой благородной цели!</p>
</div>